<?php
  $lang['header']='นโยบายความเป็นส่วนตัว';
  $lang['content1']='ไทยอีเพย์มีการจัดเก็บข้อมูลต่างๆของลูกค้าอย่างแน่นหนาและเป็นความลับ กรุณาอ่านข้อมูลเพิ่มเติมเกี่ยวกับนโยบายการเก็บข้อมูลลูกค้าไทยอีเพย์ข้างล่างนี้';
  $lang['title1']='นโยบายของเรา';
  $lang['content1-title1']='นโยบายนี้นั้นครอบคลุมในเรื่องที่ไทยอีเพย์มีการจัดเก็บข้อมูลส่วนตัวต่างๆ ทั้งที่ได้รวบรวมและได้รับมาจากร้านค้าตั้งแต่ข้อมูลในการรับบริการของไทยอีเพย์ครั้งแรก ไม่ว่าจะเป็นสินค้าหรือบริการ ข้อมูลดังกล่าวนั้นเป็นข้อมูลส่วนตัวของร้านค้าหรือลูกค้า เช่น ชื่อ ที่อยู่ อีเมล หมายเลขโทรศัพท์ และรวมทั้งข้อมูลที่เกี่ยวข้องในการใช้บริการ โดยในส่วนนี้ไทยอีเพย์จะเก็บไว้เป็นความลับไม่นำไปเปิดเผยต่อสาธารณชน';
  $lang['content2-title1']='ไทยอีเพย์ขอสงวนสิทธิ์ที่จะเปลี่ยนแปลงข้อตกลงข้างต้นตามความเหมาะสม นโยบายของเรานั้นไม่มีผลครอบคลุมต่อร้านค้าหรือบุคคลใด ที่ไม่ได้อยู่ในความรับผิดชอบหรือในความควบคุมของ ไทยอีเพย์';
  $lang['title2']='การเก็บข้อมูลและการนำไปใช้';
  $lang['content1-title2']='ไทยอีเพย์จะจัดเก็บและรวบรวมข้อมูลต่างๆของร้านค้าและลูกค้า ตั้งแต่เริ่มทำการสมัครใช้บริการของเรา และการใช้บริการต่างๆของเรา ในครั้งแรกที่คุณเข้ารับบริการและลงทะเบียนกับเราแล้วนั้น ข้อมูลส่วนตัวต่างๆของคุณจะไม่เป็นความลับต่อเราอีก';
  $lang['content2-title2']='ทั้งนี้ ไทยอีเพย์ยังจัดเก็บข้อมูลในการทำรายการต่างๆไว้ ทั้งของร้านค้าและลูกค้า ไม่ว่าจะเป็นข้อมูลสินค้าหรือบริการ และจำนวนเงิน';
  $lang['content3-title2']='ไทยอีเพย์จะมีการจัดเก็บและรวบรวมข้อมูลอัตโนมัติในระบบฐานข้อมูลของเราทั้งนี้รวมไปถึง IP address ของทั้งร้านค้าและลูกค้า ไทยอีเพย์จะนำข้อมูลที่ได้จัดเก็บและรวบรวมไว้ไปใช้ตามจุดประสงค์ต่างๆ ดังนี้';
  $lang['sub1-content3']='ใช้ในการติดต่อโดยตรงกับคุณ';
  $lang['sub2-content3']='ใช้ในการพัฒนาบริการของเรา';
  $lang['sub3-content3']='ใช้ในการติดต่อระหว่างลูกค้าและร้านค้า';
  $lang['sub4-content3']='ใช้เป็นข้อมูลในการยืนยันหากเกิดความเสียหายต่อเรา';

?>
