<?php
  $lang['header']="ราคา & แพคเกจ";
  $lang['content1']="สำหรับในส่วนของค่าบริการและแพคเกจต่างๆที่ไทยอีเพย์ให้บริการอยู่ในขณะนี้นั้น เราจะแบ่งออกตาม 2 ระบบหลักคือ eModules และ Shopping Mall คุณสามารถตรวจสอบรายละเอียดได้จากตารางข้างล่างนี้";

  $lang['content2-emodules']="บริการ eModules นั้นถูกออกแบบมาสำหรับร้านค้าที่มีเว็บไซต์อยู่แล้ว แต่ต้องการเติมเต็มธุรกิจออนไลน์ของคุณด้วยระบบชำระเงินออนไลน์และระบบอีคอมเมิร์ซอื่น เช่น ระบบตะกร้าสินค้า และระบบจองห้องพักออนไลน์ โดยค่าบริการได้ถูกแบ่งตามที่ระบบที่คุณเลือกใช้ ตามตารางข้างล่างนี้";

  $lang['th-details']="รายละเอียด / ระบบ";
  $lang['td-serviceCharge']="ค่าบริการรายเดือน(บาท/เดือน)";
  $lang['td-3monthly']="ชำระราย 3 เดือน";
  $lang['td-6monthly']="ชำระราย 6 เดือน";
  $lang['td-yearly']="ชำระราย 1 ปี";
?>
