<?php
  $lang['header']='เกี่ยวกับเรา';
  
  $lang['content1-1']='ยินดีต้อนรับเข้าสู่ "PORAR Community" ชุมชนธุรกิจออนไลน์ ที่ตอบสนองความต้องการของคุณครบวงจร แบบ One Stop Service บริษัท โพลาร์ เว็บแอปพลิเคชั่น จำกัด ของเราก่อตั้งขึ้นตั้งแต่ปี พ.ศ. 2544 โดยเริ่มต้นพัฒนาแอปพลิเคชั่น และซอฟท์แวร์จำหน่าย แล้วในขณะเดียวกัน ก็เริ่มเปิดให้ บริการเว็บโฮสติ้ง';
  $lang['content1-2']='เป็นรายแรกๆ ของประเทศไทย ธุรกิจเว็บโฮสติ้งจึงถือเป็นธุรกิจ เริ่มแรกและบุกเบิกที่บริษัทของเรา มีความเชี่ยวชาญ และตั้งใจทำเป็นอาชีพมาอย่างยาวนาน';

  $lang['content2-1']='วันเวลาผ่านไป ธุรกิจอีคอมเมิร์ซเริ่มเติบโตขึ้นในไทยและมีแนวโน้มที่สดใส';
  $lang['content2-2']='จึงถูกสร้างขึ้นเป็นระบบชำระเงินผ่านบัตรเครดิตออนไลน์แบบพร้อมใช้งาน เป็นเอกชนรายแรกที่ริเริ่มเปิดให้บริการมาจนถึงทุกวันนี้ ซึ่งมีกลุ่มลูกค้าธุรกิจจำนวนมาก ใช้บริการระบบชำระเงินของเรา และเมื่อต้นปี พ.ศ. 2553 ก็ได้มีการเปิดบริการระบบร้านค้าออนไลน์ แบบสำเร็จรูปแนวใหม่ ที่ปรับแต่งสไตล์ได้อย่างอิสระ และเป็นที่นิยมอย่างมากในขณะนี้ ปัจจุบันไทยอีเพย์มีร้านค้าสมาชิกที่ใช้บริการมากกว่า 400 ร้านค้าคุณภาพ และมีปริมาณธุรกรรมการชำระเงินผ่านระบบเป็นมูลค่าหลายสิบล้านบาทต่อเดือน';

  $lang['content3-1']='ทีมงานของเรา นอกจากมีการพัฒนาระบบต่างๆ เป็นการภายในแล้ว ก็ได้รับบริการพัฒนาระบบและเว็บไซต์ให้กับลูกค้าทั่วไปอีกด้วย เมื่อลูกค้าเห็นผลงานก็เริ่มติดต่อเข้ามามากขึ้น';
  $lang['content3-2']='จึงเป็นทีมงานอีกทีมหนึ่งที่มีงานค่อนข้างเยอะ และมีลูกค้าที่ต้องการงานที่ไม่ซ้ำแบบใครและเป็นงานปราณีต สร้างสรรค์ ติดต่อเข้ามาเป็นจำนวนมาก';

  $lang['content4-1']='การทำการตลาดออนไลน์ ของแผนก';
  $lang['content4-2']='ก็เป็นอีกหนึ่งแผนกที่สร้างขึ้นรองรับความต้องการของลูกค้า ที่ต้องการประสบความสำเร็จในโลกออนไลน์ ต้องการให้เว็บไซต์ของตนเองเป็นที่รู้จัก ด้วยงบประมาณที่สมเหตุผล และทำการตลาดได้ตรงจุด ซึ่งทีมงานของเรามีความเชี่ยวชาญ ผลงานที่ผ่านมาเป็นเครื่องรับประกันได้เป็นอย่างดี';

  $lang['content5-1']='ล่าสุด';
  $lang['content5-2']='คือ บริการคลังหนังสือ ซึ่งประกอบไปด้วยส่วนที่เป็น เว็บไซต์ และ แอปพลิเคชั่นในอุปกรณ์พกพาต่างๆ ที่ทำหน้าที่ รวบรวมหนังสืออิเล็กทรอนิกส์ (ebooks) ของไทยทั้งหมด ผ่านระบบบนเว็บไซต์ ซึ่งนักเขียนและสำนักพิมพ์ สามารถอัปโหลดส่งไฟล์หนังสืออิเล็กทรอนิกส์ ได้ด้วยตนเองอย่างอิสระ แอปพลิเคชั่นชื่อ "ebooks.in.th" (ชื่อเดียวกันกับเว็บไซต์) สามารถดาวน์โหลดลงในอุปกรณ์พกพาต่างๆ อาทิ iPad, iPhone, iPod, อุปกรณ์ที่เป็น Android หรืออุปกรณ์เครื่องอ่าน (eReader) ต่างๆ เพียงเท่านี้สามารถคลิกดาวน์โหลดหนังสืออิเล็กทรอนิกส์เหล่านี้ไปเปิดอ่านได้ทันที จากทุกที่ทุกแห่งในโลกนี้';

?>
