<?php
  $lang['header']="ระบบจัดการร้านค้า";
  $lang['content1']="ระบบจัดการร้านค้า เป็นระบบที่ออกแบบให้สำหรับร้านค้า ใช้ เพิ่ม/ลบแก้ไขสินค้า ปิดเปิดระบบต่างๆ เลือกธีมและตั้งค่าการแสดงผลหน้าร้าน รวมทั้งการตรวจดูข้อมูลรายการสั่งซื้อ และข้อมูลต่างๆ ผ่านระบบออนไลน์ได้ตลอดเวลา เพื่อความสะดวกรวดเร็วในการบริหารจัดการร้านค้าออนไลน์ของคุณ อย่างมีประสิทธิภาพสูงสุด";
  $lang['content2']="คุณสามารถเข้าสู่ระบบจัดการร้านค้าได้ผ่าน Url ดังนี้";
  $lang['shoppingMall']="Shop Admin สำหรับ Shopping Mall";
  $lang['eModules']="Control Panel สำหรับ eModules";
?>
