<?php
  $lang['header']="ข้อตกลงและเงื่อนไข";

  $lang['title1']="เงื่อนไขการใช้บริการไทยอีเพย์";
  $lang['content1-title1']="เงื่อนไขและข้อตกลงต่อไปนี้ มีผลบังคับใช้ทันทีที่ลูกค้าเริ่มต้นใช้บริการกับเรา ซึ่งเราได้ประกาศเอาไว้บนหน้าเว็บไซต์และในระบบ Control Panel อย่างชัดเจน ขอให้ลูกค้าทุกท่านโปรดทำความเข้าใจและปฎิบัติตาม";
  $lang['content2-title1']="ระบบชำระเงินผ่านบัตรเครดิตออนไลน์ เป็นบริการระบบชำระเงินด้วยบัตรเครดิตผ่านเครือข่ายอินเตอร์เน็ต ดังนั้น บริการระบบชำระเงินออนไลน์ไทยอีเพย์ ก็คือบริการระบบชำระเงินค่าสินค้าหรือบริการด้วยการตัดบัตรเครดิต เพื่อใช้การซื้อขายสินค้าหรือบริการบนอินเตอร์เน็ต";
  $lang['content3-title1']="โดยผู้ใช้บริการจะต้องเป็นบุคคลหรือเจ้าของเว็บไซต์ที่ขายสินค้าหรือบริการบนเครือข่ายอินเตอร์เน็ต และต้องการใช้บริการระบบชำระเงินผ่านบัตรเครดิตเพื่อชำระค่าสินค้าหรือบริการของตน";
  $lang['content4-title1']="นอกจากนี้ บริการระบบชำระเงินผ่านบัตรเครดิต จะใช้งานผ่านระบบจัดการที่ไทยอีเพย์จัดทำขึ้นเพื่อใช้ในการจัดการดูแล การชำระเงินค่าสินค้า หรือบริการของผู้ใช้บริการผ่านบัตรเครดิต เช่น ระบบการประมวลผลการสั่งซื้อสินค้าหรือบริการ, ระบบการจัดการ, ระบบการกรอกรายละเอียดบัตรเครดิต, ระบบสรุปยอดการชำระเงินค่าสินค้าหรือบริการ และ ระบบการแจ้งผลการชำระเงินค่าสินค้าหรือบริการผ่านบัตรเครดิต เพื่อให้การใช้งานบริการระบบชำระเงินผ่านบัตรเครดิต เป็นไปด้วยความสะดวก รวดเร็ว และปลอดภัย";

  $lang['title2']="คุณสมบัติของร้านค้า";
  $lang['sub1-title2']="ต้องมีเว็บไซต์และโดเมนเนมที่ยังเปิดใช้งานได้";
  $lang['sub2-title2']="ต้องไม่ดำเนินธุรกิจที่ผิดกฎหมายหรือขัดต่อศีลธรรม";
  $lang['sub3-title2']="ห้ามจำหน่ายยาและผลิตภัณฑ์เสริมอาหารทุกประเภท";
  $lang['sub4-title2']="เครื่องสำอางค์ผิดกฎหมาย";
  $lang['sub5-title2']="การพนันต่างๆ";
  $lang['sub6-title2']="สื่อลามก";
  $lang['sub7-title2']="เครื่องดื่มที่มีแอลกอฮอล์ทุกชนิด";
  $lang['sub8-title2']="บุหรี่และสารเสพติด";
  $lang['sub9-title2']="เกมส์ออนไลน์";
  $lang['sub10-title2']="สินค้าลอกเลียนแบบทุกชนิด";
  $lang['sub11-title2']="ร้านค้าที่มีลักษณะเป็น Merchant Aggregator คือการนำระบบไทยอีเพย์ไปเชื่อมต่อกับร้านค้าย่อยหรือเว็บไซต์อื่นๆที่ไม่ได้ลงทะเบียนไว้";
  $lang['sub12-title2']="ต้องเป็นบริษัทที่จดทะเบียนบริษัทใน ประเทศไทย เท่านั้น (กรณีที่สมัครในนามบริษัท)";
  $lang['sub13-title2']="ต้องมีสำนักงานตั้งอยู่ใน ประเทศไทย (กรณีที่สมัครในนามบริษัท)";
  $lang['sub14-title2']="ต้องส่งสินค้าหรือผลิตภัณฑ์ต่างๆจาก ประเทศไทย เท่านั้น";
  $lang['content1-title2']="ร้านค้าให้คำรับรองว่า สินค้าหรือบริการของร้านค้า จะต้องเป็นสิ่งที่ถูกต้องตามกฎหมายและไม่ผิดต่อศีลธรรมอันดีงามของประชาชน หากไทยอีเพย์ ตรวจสอบพบภายหลังว่าร้านค้านำระบบชำระเงินผ่านบัตรเครดิตนี้ ไปใช้ชำระเงินค่าสินค้าหรือบริการที่ผิดกฎหมาย หรือผิดต่อศีลธรรม ไทยอีเพย์มีสิทธิที่จะยึดเงินทั้งหมดของร้านค้า พร้อมทั้งสามารถยกเลิกการให้บริการทั้งหมดได้ทันที";

  $lang['title3']="การยอมรับข้อตกลงและระเบียบการใช้งาน";
  $lang['sub1-title3']="ค่าบริการและค่าธรรมเนียม";
  $lang['sub2-title3']="ค่าบริการใช้งานระบบ : ราคาขึ้นอยู่กับระบบที่เลือกใช้งาน";
  $lang['sub3-title3']="ค่าธรรมเนียม : บัตร VISA, MasterCard 3.60% และ บัตร American Express 4.75% (ยังไม่รวม Vat 7%)";
  $lang['sub4-title3']="ค่าธรรมเนียมการคืนเงิน : 300 บาท/รายการ (หากเกินระยะเวลา 7 วัน)";

  $lang['title4']="ข้อตกลงการโอนยอดรายได้";
  $lang['content-title4']="ไทยอีเพย์จะสรุปยอดรายได้ของร้านค้าในแต่ละเดือน และโอนยอดรายได้ดังกล่าวหลังจากหักค่าธรรมเนียมแล้วให้กับร้านค้าในวันที่ 10 ของเดือนถัดไป โดยนำฝากเข้าบัญชีธนาคารที่ร้านค้าแจ้งมา แต่หากวันที่ 10 ของเดือนถัดไปตรงกับวันหยุดทำการของโพลาร์ หรือธนาคาร ยอดรายได้จะถูกนำฝากเข้าบัญชีของร้านค้าในวันทำการถัดไป";

  $lang['title5']="อัตราการแลกเปลี่ยนสกุลเงิน";
  $lang['content-title5']="ในกรณีที่ราคาขายของสินค้าหรือบริการเป็นสกุลเงินต่างประเทศ ร้านค้าตกลงและรับทราบว่า ไทยอีเพย์จะคิดคำนวณยอดรายได้โดยใช้อัตราแลกเปลี่ยนตามอัตราซื้อ (Buying Rate) แต่ละวันของธนาคารกสิกรไทย ณ วันที่เกิดการชำระเงินผ่านบัตรเครดิต ทั้งนี้อัตราการแลกเปลี่ยนในแต่ละวันนั้นไม่คงที่ ร้านค้าจึงต้องทำความเข้าใจกับลูกค้าด้วยเช่นกัน";

  $lang['title6']="กรณียึดหน่วง";
  $lang['content-title6']="ร้านค้าตกลงที่จะตรวจสอบการทำรายการของลูกค้าอย่างสม่ำเสมอ และชะลอการส่งสินค้าไปยังลูกค้าก่อนเป็นระยะเวลา 48 ชั่วโมงทุกครั้งหลังจากที่รายการสั่งซื้ออนุมัติ เพื่อป้องกันรายการชำระเงินที่มีปัญหา ซึ่งในกรณีที่รายการใดถูกไทยอีเพย์ตรวจพบว่ามีการชำระเงินที่ผิดปกติ หรือมียอดเงินสูง สถานะของการรายการนั้นอาจเปลี่ยนแปลงจาก Complete เป็น Hold ได้ ภายใน 48 ชั่วโมง ทั้งนี้หากมีการเปลี่ยนสถานะรายการเกิดขึ้น ร้านค้ายินยอมที่จะปฎิบัติตามขั้นตอนที่ทางไทยอีเพย์แจ้งให้ทราบ";

  $lang['title7']="กรณีการปฏิเสธการชำระเงิน";
  $lang['content-title7']="ร้านค้ายอมรับการปฏิเสธการชำระเงินจากผู้ถือบัตร(Charge Back) หากภายหลังธนาคารหรือบริษัทผู้ให้บริการบัตรเครดิตตรวจพบข้อสงสัย หรือความผิดปกติ หรือการทุจริต ฉ้อโกง หรือไม่ว่าด้วยกรณีใดก็ตาม ร้านค้ายินยอมให้ไทยอีเพย์ทำการหักยอดเงินดังกล่าว จากรายได้ร้านค้า หรือโอนยอดเงินดังกล่าวกลับมายังไทยอีเพย์ ทั้งนี้ความเสี่ยงและความเสียหายที่เกิดขึ้นนั้น ร้านค้าจะเป็นผู้รับผิดชอบทั้งหมด";

  $lang['title8']="เพื่อให้เป็นไปตามกฎกระทรวงและกฎหมายการฟอกเงินน";
  $lang['content-title8']="ไทยอีเพย์จึงได้กําหนดแบบฟอร์มสําหรับธุรกรรมที่มียอดชําระเงิน 50,000 บาทขึ้นไป เพื่อให้ลูกค้าทําการกรอกและแสดงตน ตามกระบวนการที่เรียกว่า CDD (Customer Due Diligence) และแนบหลักฐาน เช่น บัตรประชาชน หรือ พาสปอร์ต เพื่อทําการสืบทราบข้อมูลเพิ่มเติมเกี่ยวกับผู้ทําธุรกรรมรายนั้นๆ และขอสงวนสิทธิ์ ในการแจ้งให้ทางสํานักงานป้องกันและปราบปรามการฟอกเงินทราบเพื่อดําเนินการตรวจสอบในลําดับต่อไป";

  $lang['content-footer']="ไทยอีเพย์ขอสงวนสิทธิ์ที่จะเปลี่ยนแปลงข้อตกลงข้างต้นตามความเหมาะสม โดยจะแจ้งให้ร้านค้าทราบเป็นคราวๆไป";
?>
