<?php
  $lang['header']="eBooking PLUS (ระบบการจองห้องพักออนไลน์แบบครบวงจร)";
  $lang['content1']='ระบบการจองห้องพักออนไลน์รูปแบบใหม่ ที่รวบรวมทั้งระบบการจองห้องพักและระบบเว็บไซต์สำเร็จรูปเข้าด้วยกันอย่างสมบูรณ์แบบ โดยระบบนี้ถูกออกแบบมาให้ใช้งานไม่ยุ่งยาก มีขั้นตอนการจองโรงแรมและห้องพักไม่ซับซ้อน สามารถปรับปรุงและแก้ไขหน้าตาเว็บไซต์ได้อย่างง่ายดายและเหมาะสมกับความต้องการ ด้วยระบบธีมและฟีทเจอร์ต่างๆ ทำให้คุณสร้างเว็บไซต์ของคุณได้อย่างง่ายดาย ทำให้เจ้าของกิจการสามารถดำเนินธุรกิจได้โดยไม่ติดขัด เพราะระบบการจองห้องพักของเราใช้งานง่าย มีเมนูที่จะช่วยเพิ่มประสิทธิภาพในการบริหารจัดการห้องพักได้ดีขึ้นอีกด้วย';
  $lang['content-free15']="สำหรับผู้ลงทะเบียน eBooking PLUS วันนี้ ใช้งานฟรี!! 15 วัน";

  $lang['title4']="eBooking PLUS ประกอบด้วย";
  $lang['content1-title4']="เว็บไซต์สำเร็จรูป";
  $lang['content2-title4']="ระบบการจองห้องพักออนไลน์";
  $lang['content3-title4']="ระบบใบเรียกเก็บเงินออนไลน์";
  $lang['content4-title4']="ระบบชำระเงินผ่านบัตรเครดิตออนไลน์";

  $lang['title5']="eBooking PLUS เหมาะสำหรับ";
  $lang['content1-title5']="ท่านที่สนใจเปิดเว็บไซต์เพื่อให้บริการจองห้องพักออนไลน์ แต่ไม่รู้จะเริ่มต้นอย่างไร";
  $lang['content2-title5']="ท่านที่ยังไม่มีเว็บไซต์ และต้องการประหยัดค่าใช้จ่ายในการทำเว็บไซต์";
  $lang['content3-title5']="ท่านที่เป็นเจ้าของโรงแรม รีสอร์ท หรือโฮมสเตย์ หรือเป็นตัวแทนรับจองห้องพักโรงแรมต่างๆ";
  $lang['content4-title5']="ท่านที่ต้องการความสะดวกสบายและความเป็นมืออาชีพในการทำธุรกิจออนไลน์";

  $lang['title6']="คุณสมบัติเด่น";
  $lang['content1-title6']="ปรับเปลี่ยนหน้าตาเว็บไซต์ได้อย่างง่ายดาย ตามรูปแบบที่ต้องการ";
  $lang['content2-title6']="ระบบการจัดการห้องพัก (Booking System) ใช้งานง่าย ไม่ซับซ้อน";
  $lang['content3-title6']="หน้าชำระเงินสามารถปรับเปลี่ยนได้ตามรูปแบบที่ต้องการ สอดคล้องกับเว็บไซต์หลัก";
  $lang['content4-title6']="ไม่มีการเชื่อมต่อระบบการจองห้องพัก หรือระบบชำระเงินออนไลน์ให้ยุ่งยาก";
  $lang['content5-title6']="มีระบบ Control Panel ออนไลน์ ให้ตรวจสอบรายการชำระเงินได้ตลอดเวลา พร้อมสรุปยอดรายได้ทั้งหมด";
  $lang['content6-title6']="ลูกค้าสามารถชำระเงินผ่านบัตรเครดิตได้ 3 ประเภททั้งบัตร VISA, MasterCard และ American Express";

  $lang['title7']="การทำงานของระบบ";
  $lang['content1-title7']="ลูกค้าเลือกจองห้องพักที่ต้องการจากเว็บไซต์ของเรา";
  $lang['content2-title7']="จากนั้นเมื่อได้ห้องพักที่ต้องการ ระบบจะนำลูกค้าไปสู่การลงทะเบียนออนไลน์ และกรอกข้อมูลผู้เข้าพัก";
  $lang['content3-title7']="หลังจากทำการลงทะเบียนเรียบร้อยแล้ว ระบบแสดงข้อมูลการจอง จำนวนเงิน เพื่อให้ลูกค้ายืนยันก่อนการชำระเงินจริง";
  $lang['content4-title7']="เมื่อข้อมูลการจองถูกต้อง ลูกค้าจึงทำการกรอกข้อมูลบัตรเครดิตเพื่อชำระเงินออนไลน์ผ่านระบบไทยอีเพย์ ระบบจะทำการตรวจสอบและอนุมัติวงเงิน หรือปฎิเสธการชำระเงิน";
  $lang['content5-title7']="* หากการชำระเงินอนุมัติ ระบบจะแสดงผลว่า complete พร้อมทั้งส่งอีเมลยืนยันการชำระเงินเรียบร้อยไปให้ทั้งลูกค้าและเจ้าของเว็บไซต์ทราบ (ระบบ eBooking จะทำการล๊อคห้องพักดังกล่าวไว้ทันที)";

  $lang['title8']="ค่าธรรมเนียมและอัตราค่าบริการ";
  $lang['content1-title8']="ค่าบริการใช้งานระบบ 750 บาท/เดือน";
  $lang['content2-title8']="ค่าธรรมเนียม : บัตร VISA, MasterCard, Japan Credit Bureau, China Unionpay 3.60% และ บัตร American Express 4.75% และ PayPal 4.75% (ยังไม่รวม Vat 7%) (กรณีที่ใช้ระบบชำระเงินผ่านบัตรเครดิตออนไลน์)";
  $lang['content3-title8']="ค่าธรรมเนียมการคืนเงิน : 300 บาท/รายการ (หากเกินระยะเวลา 7 วัน) , ค่าธรรมเนียมการโอนเงิน 12 - 20 บาท (ไม่เกิน 2,000,000 บาท/รายการ)
";

  $lang['title9']="การรับเงินรายได้ร้านค้า";
  $lang['content1-title9']="ไทยอีเพย์จะสรุปยอดรายได้ของร้านค้าในแต่ละเดือน แล้วโอนยอดรายได้หลังจากหักค่าธรรมเนียมเข้าบัญชีของร้านค้าในวันที่ 10 ของเดือนถัดไป";
  $lang['content2-title9']="เช่น ร้านค้าของคุณมียอดเงินรายได้เดือนมกราคมเป็นเงิน 10,000 บาท ไทยอีเพย์จะคำนวณค่าธรรมเนียมที่ต้องหักออกประมาณ 400 บาท และคงเหลือเงิน 9,600 บาท ซึ่งยอดเงินนี้จะถูกโอนเข้าบัญชีของร้านค้าในวันที่ 10 กุมภาพันธ์ (ยังไม่รวม Vat 7%)";

  $lang['title10']="การเพิ่มความถี่ในการรับเงินรายได้";
  $lang['content1-title10']="ไทยอีเพย์ได้มีนโยบายเพิ่มเติมเกี่ยวกับเรื่อง การรับเงินรายได้ร้านค้า กล่าวคือ ร้านค้าที่เข้าเงื่อนไขดังต่อไปนี้ สามารถแจ้งขอปรับการรับเงินรายได้เป็นราย 15 วันหรือ รายสัปดาห์";
  $lang['content2-title10']="ร้านค้าที่ใช้บริการไทยอีเพย์มากกว่า 6 เดือนขึ้นไป";
  $lang['content3-title10']="ไม่มีปัญหาเกี่ยวกับการปฎิเสธการชำระเงินจากลูกค้า (Charge Back)";
  $lang['content4-title10']="หากมีรายได้รวมมากกว่า 100,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นราย 15 วันได้";
  $lang['content5-title10']="หากมีรายได้รวมมากกว่า 500,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นรายสัปดาห์ได้";

  $lang['btn-regis']="Register NOW!";


?>
