<?php
	$lang['Shopping Mall']='บริการช้อปปิ้งมอลล์ของไทยอีเพย์ เหมาะสำหรับผู้ที่สนใจระบบอีคอมเมิร์ซแบบครบวงจร ซึ่งจะรวบรวมทุกส่วนที่ประกอบกันขึ้นเป็นเว็บไซต์อีคอมเมิร์ซมาอยู่ในบริการนี้ เพียงแค่คุณมีความคิดดีๆที่จะทำธุรกิจออนไลน์ ก็สามารถเปิดร้านค้าออนไลน์ได้ทันที บริการช้อปปิ้งมอลล์ของไทยอีเพย์';
	$lang['OnlineBusinesswithOnlinePayment']='บริการธุรกิจออนไลน์พร้อมระบบชำระเงิน';
	$lang['OnlineShop']='ระบบร้านค้าออนไลน์';
	$lang['Free']='ฟรี.!';
	$lang['OnlineReservation']='ระบบจองโรงแรม/ที่พัก';
	$lang['Readywebsiteforbusinessandcompany']='เว็บไซต์สำเร็จรูปสำหรับองค์กรหรือบริษัท';
	$lang['Learnmore']='รายละเอียดเพิ่มเติม';

	

	$lang['eModules']='บริการอีโมดูลส์ของเรา ออกแบบมาสำหรับร้านค้าที่มีเว็บไซต์อยู่แล้วและต้องการเติมเต็มธุรกิจออนไลน์ของด้วยระบบชำระเงิน หรือระบบจองห้องพักออนไลน์ ซึ่งบริการอีโมดูลส์ของเราได้ถูกแบ่งออกตามความเหมาะสมและประเภทของธุรกิจของลูกค้า.';
	$lang['PaymentGatewaySystem']='ระบบชำระเงินผ่านบัตรเครดิตออนไลน์';
	$lang['ShoppingCartSystem']='ระบบตะกร้าสินค้า อีคอมเมิร์ซแบบ "กึ่งครบวงจร"';
	$lang['BookingSystem']='ระบบสำหรับการจองโรงแรมและห้องพักออนไลน์';
	$lang['OnlineDonationSystem']='ระบบสำหรับมูลนิธิหรือองค์กรไม่แสวงหาผลกำไรต่างๆ';



	$lang['features']='จุดเด่นเปรียบเทียบระบบการให้บริการของเรา เทียบกับผู้ให้บริการรายอื่น โดยสรุปจุดเด่นของเราเป็นข้อๆ ดังนี้';
	$lang['ThaiePayisapioneerandprototype']='ไทยอีเพย์คือผู้บุกเบิกและเป็นต้นแบบ';
	$lang['ThaiePayoffersbetterserviceanduser-friendlysystem']='ไทยอีเพย์มีระบบที่ดีกว่าและใช้งานได้ง่าย';
	$lang['ThaiePayservicechargeisinexpensiveandworthusing']='ค่าบริการของไทยอีเพย์ถูกและคุ้มค่า';
	$lang['ThaiePayprovidesthehighestsecuritysystem']='ไทยอีเพย์มีความปลอดภัยสูงสุด';
	$lang['register']='สมัครใช้บริการ';






?>