<?php
  $lang['signIn']= 'เข้าสู่ระบบ';
  $lang['content1']= 'กรุณากรอกชื่ออีเมลและรหัสผ่านเพื่อเข้าสู่ระบบ หรือหากไม่มีบัญชีกับเรามาก่อน โปรดทำการลงทะเบียน';
  $lang['oldBuyer']= 'ผู้ซื้อเก่า';
  $lang['newBuyer']= 'ผู้ซื้อใหม่';
  $lang['contentOldBuyer']= 'โปรดกรอกอีเมลและรหัสผ่าน เพื่อเข้าสู่ระบบผู้ซื้อ';
  $lang['contentNewBuyer']= 'สำหรับผู้ซื้อใหม่ โปรดคลิก Create Account เพื่อทำการลงทะเบียน';
  $lang['email']= 'อีเมลล์';
  $lang['password']= 'รหัสผ่าน';
  $lang['forgetPassword']= 'ลืมรหัสผ่าน?';
 ?>
