<?php
  $lang['header']="ชำระเงิน/ต่ออายุบริการ";
  $lang['content1']="เมื่อคุณตกลงใช้บริการระบบจริงของไทยอีเพย์ คุณจำเป็นต้องชำระเงินค่าบริการตามระบบที่คุณเลือกใช้งาน โดยคุณสามารถชำระเงินผ่านช่องทางต่างๆ ดังนี้";
  $lang['paymentMethod']="วิธีการชำระเงิน";
  $lang['contentPaymentMethod']="โปรดเลือกวิธีการชำระเงินดังต่อไปนี้ เมื่อดำเนินการเรียบร้อยแล้ว โปรดแจ้งเจ้าหน้าที่ของเราให้ตรวจสอบทันทีผ่านทางอีเมล billing@thaiepay.com หรือทางโทรศัพท์ 02-5414100 กด 2 , 09 4218 5600";
  $lang['paymentCreditCard']="ชำระเงินผ่านบัตรเครดิตออนไลน์";
  $lang['contentpaymentCreditCard']="เรายินดีรับบัตรเครดิต VISA, MasterCard และ American Express";
  $lang['contentpaymentCreditCard2']="ของทุกธนาคาร สามารถชำระเงินค่าบริการผ่านระบบออนไลน์ได้ที่นี่";
  $lang['shoppingMall']="ระบบ Shopping Mall";
  $lang['eModules']="ระบบ eModules";
  $lang['payByCash']="ชำระด้วยเช็คขีดคร่อมสั่งจ่าย หรือเงินสดที่";
  $lang['address']="บริษัท เพย์โซลูชั่น จำกัด";
  $lang['address2']="522 ถนนรัชดาภิเษก แขวงสามเสนนอก เขตห้วยขวาง กรุงเทพฯ 10310 ประเทศไทย";
  $lang['payByATM']="ชำระเงินผ่านธนาคารหรือตู้ ATM";
  $lang['accountBank']="ชื่อบัญชี: บริษัท เพย์โซลูชั่น จำกัด";
  $lang['krungsri']="ธ. กรุงศรีอยุธยา สาขารัชดา-โอลิมเปียไทย 284-1-29079-7";
  $lang['Kbank']="ธ. กสิกรไทย สาขารัชดา-ห้วยขวาง 807-2-10866-4";


?>
