<?php

	$lang['RegisterShoppingMall']='ลงทะเบียน Shopping Mall';

	$lang['SelectedService']='เลือกระบบ';
	$lang['RequiredDocuments']='เอกสารที่ต้องเตรียม';
	$lang['RequiredDocumentscontent1']='บัตรประชาชน (ในกรณีเป็นชาวต่างชาติ ใช้สำเนาหนังสือเดินทางหรือสำเนาใบอนุญาตทำงาน)';
	$lang['RequiredDocumentscontent2']='สำเนาทะเบียนบ้าน หรือสัญญาเช่า';
	$lang['RequiredDocumentscontent3']='ทะเบียนพาณิชย์ (สำหรับบริษัท: สำเนาหนังสือรับรองการจดทะเบียนบริษัท หรือห้างหุ้นส่วน จำกัด)';
	$lang['RequiredDocumentscontent4']='สำเนาสมุดบัญชีธนาคารพร้อม Statement ย้อนหลัง 3 เดือน (หากต้องการใช้ระบบชำระเงินผ่านบัตรเครดิต)';
	$lang['RequiredDocumentscontent5']='ใบอนุญาตประกอบธุรกิจนำเที่ยว โรงแรม หรือรีสอร์ท (ถ้ามี) (กรณีสมัคร eBooking)';


	$lang['TermsConditions']='ข้อตกลงและเงื่อนไขการใช้บริการ (ฉบับย่อ)';
	$lang['contentTerms']='ข้อตกลงและเงื่อนไขการใช้บริการ ได้ถูกสรุปแบบย่อเพื่อให้ทำความเข้าใจได้ง่าย ดังรายละเอียดต่อไปนี้ คุณจะต้องยินยอมรับเงื่อนไขทั้งหมด ด้วยการคลิกถูกที่ตัวเลือก "ยอมรับ" เพื่อดำเนินการในลำดับต่อไปนี้ ';
	$lang['fullTerms']='(เงื่อนไขการใช้บริการฉบับเต็ม)';

	$lang['QualificationsofSeller']='คุณสมบัติของผู้ขาย';
	$lang['contentQualification1']='ไม่ดำเนินธุรกิจหรือจำหน่ายสินค้าที่ผิดกฎหมายหรือขัดต่อศีลธรรม อาทิ การพนัน สื่อลามก เหล้า ยาเสพติด สินค้าละเมิดลิขสิทธิ์ ยา(ผิดกฎหมายบางประเทศ)';
	$lang['contentQualification2']='ธุรกิจจำหน่ายอาหารเสริม เครื่องสำอาง ผลิตภัณฑ์เกี่ยวกับสุขภาพ ทีมงานจะตรวจสอบเป็นพิเศษและอนุมัติในเฉพาะรายที่สินค้าได้รับการรับรองจาก อย. หรือหน่วยงานที่ถูกต้องตามกฎหมายเท่านั้น';
	$lang['contentQualification3']='ถ้าตรวจพบภายหลังว่าร้านค้าแอบดำเนินธุรกิจที่ผิดกฎหมายเหล่านี้ เราจะปิดร้านค้านั้นๆ อายัดเงินรายได้ทั้งหมด และแจ้งความดำเนินคดีทางกฎหมายทันที';

	$lang['UsageServiceCharge']='การใช้งานระบบ';
	$lang['contentUsage1']='คุณสามารถใช้งานระบบได้ฟรี 15 วัน (หรือตามโปรโมชั่นที่กำหนด) หลังจัดส่งเอกสารเรียบร้อย';
	$lang['contentUsage2']='ร้านค้าของคุณจะแสดงผลได้ผ่านโดเมนเนมของคุณเอง เช่น www.yourshopname.com';

	$lang['IncomeRemittance']='ข้อตกลงการโอนยอดรายได้';
	$lang['contentIncome1']='ในกรณีที่ร้านค้าใช้ระบบไทยอีเพย์รับเงินจากบัตรเครดิตของผู้ซื้อ ทางไทยอีเพย์ระบบจะสรุปยอดรายได้ร้านค้าโดยรวบรวมในรอบ 1 เดือนและ โอนยอดรายได้จำนวนดังกล่าว หลังจากหักค่าธรรมเนียมให้แก่ร้านค้าในวันที่ 10 ของเดือนถัดไป โดยการนำฝากเข้าบัญชีธนาคารที่ร้านค้าแจ้งมา';
	$lang['confirm']='ข้าพเจ้าขอยืนยันว่าได้อ่านและยอมรับข้อตกลงและเงื่อนไขการใช้บริการข้างต้นแล้ว';



?>
