<?php

            $lang['AwardsSecurities']='รางวัลและความปลอดภัย';
            $lang['contentAward']='ระบบของเราได้รับรางวัลการันตีคุณภาพและความปลอดภัยจากหลายๆ หน่วยงานรับรอง ซึ่งอาจจะกล่าวสรุปอย่างง่ายๆ เพื่อให้คุณทำความเข้าใจว่าการใช้งาน THAIEPAY นั้น ดีอย่างไร และปลอดภัยได้อย่างไร ดังนี้';
            $lang['ThaiePayAC']='ระบบของ THAIEPAY รองรับระบบเข้ารหัส Verified By VISA และ MasterCard SecureCode';
            $lang['contentAC']='ระบบของ THAIEPAY ทุกบริการ สามารถรับชำระเงินผ่านบัตรเครดิตออนไลน์ได้ทั้งหมด ด้วยบัตรเครดิตหลักทั้ง 3 ชนิดคือ VISA, MasterCard และ American Express';
            $lang['contentAC1']='ซึ่งปัจจุบัน บัตรเครดิตเหล่านี้ ก็มีมาตรการป้องกันความปลอดภัยเพิ่มเติมขึ้นไปอีก โดยมีชื่อเรียกต่างกันไป คือ VISA เรียกว่า Verified By VISA (VBV) และ MasterCard เรียกว่า MasterCard SecureCode กล่าวคือ หลังจากที่มีการกรอกหมายเลขบัตรเครดิตแล้วนั้น จะมีการร้องขอให้กรอกรหัสผ่านประจำบัตรเครดิตเพิ่มเติม หากบัตรเครดิตใบนั้นๆ มีการตั้งรหัสผ่านเอาไว้ ซึ่งลดปัญหาเรื่องการขโมยบัตรเครดิตผู้อื่นมาใช้จ่ายได้อย่างมาก';
            $lang['contentAC2']='และเช่นเดียวกัน สำหรับบัตรเครดิต American Express นั้น ถึงแม้จะไม่มีระบบกรอกรหัสผ่านประจำบัตรเครดิต แต่ก็มีระบบตรวจสอบที่อยู่ผู้ถือบัตร ซึ่งก็เป็นมาตรการความปลอดภัยรูปแบบหนึ่งเช่นกัน';


            $lang['ThaiePayRE']='ไทยอีเพย์ได้รับอนุมัติ SSL Certificates แบบ EV (แถบสีเขียว)';
            $lang['contentRE']='SSL Certificates ก็คือเครื่องหมายรับรองความปลอดภัยทางอิเล็กทรอนิกส์ ที่ออกหรืออนุมัติโดย CA (Certificate Authority) อย่างที่ เคยได้ยินกันคุ้นเคยก็เช่น Verisign, Thawte เป็นต้น เพื่อเป็นมาตรฐานสำหรับการเข้ารหัสข้อมูลระหว่างเครื่องผู้เยี่ยมชมเว็บหรือลูกค้า กับเซิร์ฟเวอร์ของเรา โดยจุดประสงค์หลักคือการป้องกันการโจรกรรมข้อมูลของผู้ไม่ประสงค์ดี ซึ่งอาจจะต้องการขโมยข้อมูลบัตรเครดิต หรือข้อมูลส่วนตัวอย่างใดอย่างหนึ่ง';
            $lang['contentRE1']='ไทยอีเพย์เป็นบริษัทหนึ่งในผู้ให้บริการไม่มากนัก ที่ได้รับการอนุมัติ SSL Certificates แบบ Extended Validation (EV) ซึ่งเมื่อเปิดด้วยเบราเซอร์ชนิดต่างๆ ก็จะมีแถบสีเขียวปรากฎ และบ่งบอกชื่อบริษัทชัดเจน สร้างความมั่นใจให้แก่ลูกค้าได้เป็นอย่างดี คุณอาจจะทดสอบให้เห็นได้ด้วยตาตนเองด้วยการเปิดเว็บไซต์ที่ Url ด้านล่างนี้ หรือคลิกโลโก้ของ Verisign เพื่อดูข้อมูลของ SSL Certificates ที่ได้รับการอนุมัติ';


            $lang['ThaiePaySY']='ไทยอีเพย์ได้รับการรับรองมาตรฐานจาก TrustWave';
            $lang['contentSY']='TrustWave เป็นหนึ่งในองค์กรของอเมริกา ที่ทำหน้าที่ตรวจสอบธุรกิจออนไลน์ ทั้งในแง่การประกอบธุรกิจ และในแง่ของเทคโนโลยีความปลอดภัย อาทิ การให้บริการด้วยเซิร์ฟเวอร์ที่มีระบบป้องกันภัยถูกต้องครบถ้วนหรือไม่ มีการป้องกันการโจมตีต่างๆ จากผู้รุกรานได้หรือไม่ ซึ่งการตรวจสอบของ TrustWave นั้น ขึ้นชื่อในแง่ของความเข้มข้น และโดยส่วนใหญ่ ก็จะมีเพียงธนาคาร หรือองค์กรธุรกิจการเงินใหญ่เท่านั้นที่ผ่านมาตรฐานและได้รับอนุมัติเครื่องหมายรับรองจาก TrustWave';
            $lang['contentSY1']='ไทยอีเพย์เป็นหนึ่งในองค์กรของไทยเพียงไม่กี่ราย ที่ได้รับอนุมัติเครื่องหมายรับรองนี้';


            $lang['ThaiePayCE']='ไทยอีเพย์ได้รับใบอนุญาต E-Payment จากกระทรวงไอซีที';
            $lang['contentCE']='วันที่ 27ก.ค.2552 คุณสุรัตน์ บัณฑิตลักษณะ กรรมการผู้จัดการ บริษัทโพลาร์เว็บแอปพลิเคชั่น จำกัด พร้อมด้วย คุณธีทัต พิทักษ์พงศ์พันธุ์ ผู้จัดการฝ่ายพัฒนาธุรกิจ ได้เข้าร่วมพิธีมอบใบอนุญาตในการดำเนินการชำระเงินผ่านระบบอิเล็กทรอนิกส์ โดยมี ร.ต.หญิงระนองรักษ์ สุวรรณฉวี รัฐมนตรีว่าการกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร ให้เกียรติเป็นผู้มอบใบอนุญาต ณ ห้องจัดเลี้ยงชั้น 1 อาคาร 9 ของบริษัททีโอที จำกัด (มหาชน)';
            $lang['contentCE1']='โดยในงานมีผู้เข้ารับใบอนุญาตจำนวน 67 รายด้วยกัน ซึ่งในครั้งนี้ "ระบบชำระเงินออนไลน์ไทยอีเพย์" ภายใต้การดูแลของบริษัทโพลาร์ เว็บแอปพลิเคชั่น จำกัด เป็นหนึ่งในผู้ได้รับใบอนุญาตด้วยเช่นเดียวกัน ทั้งนี้ร้านค้าสมาชิกรวมทั้งผู้ซื้อสินค้าผ่านระบบของเรา สามารถเชื่อถือในคุณภาพของระบบและมั่นใจในความปลอดภัยทุกครั้งที่ทำธุรกรรม ผ่านระบบของเราได้อย่างเต็มที่';

            $lang['TheCertificate']='ได้รับมอบใบอนุญาตจาก รมต. โดยตรง';


            $lang['ThaiePayHA']='ไทยอีเพย์มีระบบตรวจสอบทุกรายการสั่งซื้อ';
            $lang['contentHA']='ไทยอีเพย์เล็งเห็นถึงความปลอดภัยของร้านค้าในการทำธุรกิจออนไลน์ ซึ่งมีข้อเสียตรงที่ไม่สามารถเห็นหน้าตาคู่ค้ากันได้ ทีมงานของเรา จึงระดมความรู้และประสบการณ์ต่างๆ พัฒนาระบบคำนวณความเสี่ยงขึ้นมาใช้งานภายใน โดยจะมีการคำนวณค่า ไอพีแอดเดรส ข้อมูลบัตรเครดิต กลุ่มประเทศ และอีกหลายๆ ปัจจัย ออกมาเป็นคะแนนเพื่อให้เจ้าหน้าที่ของเราตรวจสอบว่า รายการสั่งซื้อแต่ละรายการมีแนวโน้มความเสี่ยงเป็นอย่างไร';
            $lang['contentHA1']='ซึ่งในกรณีที่ระบบคำนวณออกมา และเจ้าหน้าที่ตรวจสอบแล้วเห็นควรว่า รายการสั่งซื้อดังกล่าว อาจจะกระทำโดยมิจฉาชีพ ซึ่งขโมยข้อมูลบัตรเครดิตผู้อื่นมาใช้ซื้อสินค้า เจ้าหน้าที่ของเราก็จะมีการแจ้ง "ขอยึดหน่วง" รายการให้แก่ร้านค้า เพื่อให้ร้านค้าพิจารณาตรวจสอบอีกทีหนึ่งว่า เป็นลูกค้าที่ดีหรือไม่อย่างไร';
            $lang['contentHA2']='เมื่อมีความร่วมมือช่วยกันตรวจสอบจากเจ้าหน้าที่ของไทยอีเพย์และร้านค้าเช่นนี้แล้ว ระบบของเราจึงมีรายการปฎิเสธการชำระเงินน้อยมาก ไม่ถึง 0.3%';

            $lang['ThaiePayRisk']='ภาพตัวอย่างระบบคำนวณความเสี่ยงของไทยอีเพย์';



?>