<?php
$lang['service']='บริการของเรา';
$lang['serviceDetail']='ไทยอีเพย์ คือ ผู้ให้บริการระบบอีคอมเมิร์ซที่ครอบคลุมความต้องการอย่างครบถ้วน ตั้งแต่ระบบชำระเงินออนไลน์ผ่านบัตรเครดิต ระบบร้านค้าออนไลน์สำเร็จรูป ระบบช้อปปิ้งมอลล์ รวมไปถึงระบบการจองห้องพักออนไลน์ ที่ไทยอีเพย์ คุณสามารถเปิดร้านค้าออนไลน์ได้ทันที เพราะระบบของเราไม่มีความซับซ้อน ใช้งานง่าย และสามารถปรับแต่งได้อย่างอิสระ โดยบริการของเราถูกแยกออกตามรูปแบบการให้บริการและกลุ่มผู้ใช้งานดังนี้';
$lang['diagramService']="แผนภาพแสดงบริการของไทยอีเพย์";
 ?>
