<?php


	//header
	$lang['header1']='ไทยอีเพย์ คือผู้บุกเบิกและเป็นต้นแบบ';
	$lang['header2']='ไทยอีเพย์ มีระบบที่ดีกว่าและใช้งานได้ง่าย';
	$lang['header3']='ค่าบริการของไทยอีเพย์ถูกและคุ้มค่า';
	$lang['header4']='ไทยอีเพย์ มีความปลอดภัยสูงสุด';
	//footer
	$lang['service']="บริการ";
	$lang['clientList']='รายชื่อร้านค้า';
	$lang['aboutUs']='เกี่ยวกับเรา';
	$lang['theme']='ธีมและแทมเพลต';
	$lang['conditions']='ข้อตกลงและเงื่อนไข';
	$lang['privacy']='นโยบายความเป็นส่วนตัว';
	$lang['ePayment']='ระบบเพย์เมนท์เกตเวย์';
	$lang['eCart']='ระบบตะกร้าสินค้า';
	$lang['eBooking']='(ระบบจองโรงแรม / ที่พัก) เหมาะสำหรับธุรกิจโรงแรม รีสอร์ท';
	$lang['merchant']="ร้านค้า";
	//site map
	$lang['whyThaiePay']='ทำไมต้องใช้ไทยอีเพย์?';
	$lang['home']='หน้าแรก';
	$lang['news']='ข่าวสารและโปรโมชั่น';
	$lang['register']='ลงทะเบียน';

//

		$lang['LatestNewsPromotion']='ข่าวสารและโปรโมชั่นใหม่ๆ';
		$lang['SMSOrderAlertTemporarilyClosed']='แจ้งปิดระบบแจ้งเตือนผลการชำระเงินทาง SMS (SMS Order Alert)';
		$lang['contentSMS']='บริษัท เพย์ โซลูชั่น จำกัด ขอปิดระบบแจ้งเตือนผลการชำระเงินทาง SMS (SMS Order Alert) เป็นการชั่วคราว เพื่อทำการปรับปรุงร...';

		$lang['OurLineOfficialAccount']='เพิ่มช่องทางการติดต่อสื่อสารผ่าน LINE@ Official Account';
		$lang['contentLine']='  ่อสารใหม่
	ที่สามารถให้ทุกท่านได้ติดตามข่าวสาร สอบถามบริการ หรือแจ้งปัญหาการใช้งาน จากทางเราได้อีก 1 ช่องทาง คือทาง
	...';

		$lang['Subject']='เรื่อง แจ้งเปลี่ยนหมายเลขโทรศัพท์ของบริษัท';
		$lang['contentSubject']='ิษัท เพย์ โซลูชั่น จำกัด ขอแจ้งเปลี่ยนหมายเลขโทรศัพท์ของบริษัทฯ ตามรายละเอียดดังนี้';



		$lang['HotArticles']='บทความ';
		$lang['KnowledgeBase']='ความรู้ทั่วไป';
		$lang['contentKnowledge']='ความรู้ทั่วไป เกี่ยวกับระบบ ข้อตกลงเบื้องต้น และการใช้บริการในส่วนต่างๆ';
		$lang['TipsandTechnics']='ทิปและเทคนิค';
		$lang['contentTip']='ทิปและเทคนิคการใช้งานระบบ เป็นเทคนิคพิเศษที่คุณอาจจะไม่รู้ แต่เราอยากแนะนำ';
		$lang['FAQ']='คำถามที่ถามบ่อย';
		$lang['contentFAQ']='คำถามที่ทีมงานถูกถามเป็นประจำ หรือปัญหาที่พบบ่อย';
		$lang['Download Documents & Modules']='ดาวน์โหลดคู่มือและโมดูล';
		$lang['contentDownload']='ดาวน์โหลดคู่มือที่เป็นไฟล์เอกสาร หรือโมดูลต่างๆ พร้อมคำอธิบาย';
		$lang['Others']='อื่นๆ';
		$lang['contentOthers']='บทความหรือข้อมูลอื่นๆ';





		$lang['Paysolutions']='บริษัท เพย์ โซลูชั่น จำกัด';
		$lang['Address']='522 ซอยรัชดาภิเษก 26 ถนนรัชดาภิเษก แขวงสามเสนนอก เขตห้วยขวาง กรุงเทพ 10310 ';
		$lang['tel']='โทร';
		$lang['Email']='อีเมล';


?>
