<?php
  $lang['header']="ทำไมต้องใช้ไทยอีเพย์?";
  $lang['content1']=" เนื่องจากมีผู้สอบถามมาเป็นจำนวนมาก และอยากให้ไทยอีเพย์ทำสรุปจุดเด่นเปรียบเทียบระบบการให้บริการของเรา เทียบกับผู้ให้บริการรายอื่น ดังนั้นไทยอีเพย์จึงได้จัดทำข้อมูลเปรียบเทียบ โดยสรุปจุดเด่นของเราเป็นข้อๆ ดังนี้";

  $lang['title1']="1. ไทยอีเพย์คือผู้บุกเบิกและเป็นต้นแบบ";
  $lang['content1-title1']="ระบบการชำระเงินผ่านบัตรเครดิตออนไลน์แบบพร้อมใช้งาน (Instant Payment Gateway) ของเรา ถือเป็นรายแรกในประเทศไทย ที่ให้บริการในลักษณะดังกล่าว โดยเราเปิดกว้างให้บุคคลทั่วไป และบริษัทที่อยากทำธุรกิจออนไล น์หรือเพิ่มช่องทางการชำระเงินผ่านบัตรเครดิตให้กับกลุ่มลูกค้า";
  $lang['content2-title1']="ซึ่งหลังจากที่ไทยอีเพย์เปิดให้บริการและประสบความสำเร็จในระดับหนึ่ง ผู้ให้บริการรายอื่นๆก็ได้เปิดให้บริการตามและเลียนแบบวิธีการดำเนินงานต่างๆโดยที่ไม่มีประสบการณ์ และไม่รู้ถึงวิธีการบริหารจัดการ";
  $lang['content3-title1']="ดังนั้น ไทยอีเพย์จึงอยากให้ร้านค้าที่ต้องการใช้ระบบของไทยอีเพย์มั่นใจว่าเราเป็นต้นแบบ และเรามีประสบการณ์อย่างแท้จริงในธุรกิจ ยิ่งไปกว่านั้นเรามั่นใจว่าเราสามารถพัฒนาระบบและการให้บริการ ได้ดีขึ้นไปเรื่อยๆ อย่างแน่นอน";
  $lang['detailPic']="ปี2003 ไทยอีเพย์ได้เปิดตัวเว็บไซต์เวอร์ชันแรก";
  $lang['title2']="2. ไทยอีเพย์มีระบบที่ดีกว่าและใช้งานได้ง่าย";
  $lang['examplePic']="ภาพตัวอย่าง ฟีเจอร์เด่นในไทยอีเพย์ ";
  $lang['content1-title2']="นอกจากไทยอีเพย์เป็นผู้ริเริ่มระบบชำระเงินออนไลน์แบบพร้อมใช้งานแล้ว ระบบของเรา ยังถูกพัฒนาขึ้นโดยทีมงานอย่างมีคุณภาพ รองรับการใช้งานที่หลากหลายอาทิเช่น ระบบของเรารองรับบัตรเดรดิต VISA, MasterCard และ American Express ของทุกธนาคารในโลก";
  $lang['content2-title2']="ระบบสรุปยอดขายออนไลน์ สามารถตรวจสอบได้ตลอด 24 ชม. พร้อมอีเมลอัตโนมัติสรุปยอดทุกเดือน ระบบส่งค่าพารามิเตอร์กลับไปยังร้านค้าแจ้งผลการชำระเงิน ซึ่งเป็นคุณสมบัติเพิ่มเติมเพื่อให้ร้านค้าสามารถเขียนโปรแกรมรับค่าและเชื่อมโยงกับระบบของตนเองได้";
  $lang['content3-title2']="ระบบแสดงผล 2 ภาษาทั้งภาษาไทย ภาษาอังกฤษและระบบรองรับสกุลเงินได้ถึง 9 สกุลเงิน โดยที่ร้านค้าสามารถกำหนดค่าเหล่านี้ได้ด้วยตนเอง";
  $lang['content3-title2']="คุณสามารถแสดงข้อมูลร้านค้า สินค้า บนระบบของไทยอีเพย์ช้อปปิ้งมอลล์ได้";
  $lang['title3']="3. ค่าบริการของไทยอีเพย์ถูกและคุ้มค่า";
  $lang['content1-title3']="ไทยอีเพย์ถูกสร้างขึ้นโดยแนวความคิดที่จะให้บริการแก่บุคคลทั่วไป ไม่จำเป็นต้องเป็นบริษัท หรือองค์กรที่มีทุนสูง โดยเราจะไม่มีการเรียกเก็บค่ามัดจำสำหรับผู้ใช้บริการของเรา ยิ่งไปกว่านั้นไทยอีเพย์จะให้บริการด้วยค่าบริการที่คงที่ โดยร้านค้าจะต้องเสียค่าใช้จ่ายดังนี้";
  $lang['content2-title3']="ค่าธรรมเนียม 3.60% สำหรับบัตร VISA, MasterCard และ 4.75% สำหรับบัตร AMEX โดยหักจากยอดรายได้รวมของร้านค้า";
  $lang['content3-title3']="ค่าบริการรายเดือนคงที่ ขึ้นอยู่กับระบบที่เลือกใช้";
  $lang['content4-title3']="อัตราค่าบริการที่คงที่ จะสามารถช่วยให้คุณประเมินต้นทุน และค่าใช้จ่ายได้ ซึ่งต่างจากผู้ให้บริการบางแห่ง ที่มีการคิดค่าบริการเพิ่มเติม ตามจำนวนรายการสั่งซื้อ (Charge Per Transaction) อีก เราจะยกตัวอย่างผู้ให้บริการรายหนึ่งในไทย ที่คิดค่าธรรมเนียมเป็น 3.99% + 49 บาท/รายการ ลองคิดง่ายๆ ว่าถ้าเดือนหนึ่งคุณมีจำนวนรายการสั่งซื้อประมาณ 100 รายการ คุณจะต้องเสียค่าบริการเพิ่มเติมอีก (49x100) 4,900 บาท ซึ่งเป็นค่าบริการที่สูงมากทีเดียว (ดูตารางด้านล่าง)";
  $lang['content5-title3']="หรือถ้าคุณจะคิดในแง่ของ อัตราส่วนเปอร์เซนต์ การบวก 49 บาท/รายการ ก็คือการบวกอีก 4.9% ถ้าสินค้าของคุณราคา 1,000 บาทนั่นเอง ซึ่งถ้ารวมกับ 3.99% แล้ว คุณจะต้องเสียค่าธรรมเนียมสูงถึงเกือบ 9% ทีเดียว";
  $lang['caption-table']="*เปรียบเทียบค่าบริการของไทยอีเพย์กับผู้ให้บริการอื่น";
  $lang['th1-table']="ผู้ให้บริการ";
  $lang['th2-table']="ค่าบริการ";
  $lang['th3-table']="เปอร์เซนต์ยอดขาย";
  $lang['th4-table']="ซื้อ/ขาย 100 รายการ";
  $lang['th5-table']="ซื้อ/ขาย 500 รายการ";
  $lang['td-thaiepay']="ไทยอีเพย์";
  $lang['td-stable']="ค่าบริการคงที่";
  $lang['td-others']="ผู้ให้บริการอื่นๆ";
  $lang['td-baht-order']="บาท/รายการ";
  $lang['td-baht']="บาท";
  $lang['title4']="4. ไทยอีเพย์มีความปลอดภัยสูงสุด";
  $lang['content1-title4']="ระบบของไทยอีเพย์มีการติดตั้ง SSL Certificate แบบ 128bit ซึ่งเป็นมาตรฐานสากลใช้สำหรับเข้ารหัสปกป้องการโจรกรรมข้อมูล โดย Certificate ที่เราใช้งานเป็น Certificate ที่อนุมัติโดย Verisign ซึ่งเป็น Certificate Authority ที่ได้รับการยอมรับกันทั่วโลก และเป็นแบบเดียวกับที่ธนาคารพาณิชย์และสถาบันการเงินใช้อยู่";
  $lang['content2-title4']="นอกจากนั้นไทยอีเพย์ยังรองรับระบบ VBV (Verified By VISA) และระบบ MasterCard Secure Code ซึ่งเป็นระบบป้องกันการใช้งานบัตรเครดิตของผู้อื่น โดยระบบจะสอบถามรหัสผ่านประจำบัตรเครดิต เพื่อเป็นการปกป้องผู้ใช้บัตร และเป็นการช่วยกรอง การสั่งซื้อที่ถูกต้องสมบูรณ์ ให้กับร้านค้า";
  $lang['content3-title4']="ไทยอีเพย์ยังเพิ่มเติมเจ้าหน้าที่สำหรับคอยตรวจสอบรายการสั่งซื้อ ทุกๆ รายการ โดยใช้การพิจารณาข้อมูลต่างๆ ของบัตรเครดิต ทั้งประเทศ ชื่อที่อยู่เจ้าของบัตร และไอพีแอดเดรส ทั้งหมดนี้ จะช่วยให้ร้านค้ามั่นใจได้ว่า รายการสั่งซื้อที่ผ่านการกลั่นกรองจากไทยอีเพย์เป็นรายการที่ดีถูกต้อง และหลีกเลี่ยงปัญหาการถูกฉ้อโกงให้กับร้านค้าได้";
  $lang['learnMore']="อ่านรายละเอียดเพิ่มเติมเกี่ยวกับความปลอดภัย";
?>
