<?php
  $lang['header']="ติดต่อเรา";
  $lang['content']="ลูกค้าทุกท่านสามารถติดต่อ THAIEPAY ได้หลายทาง ทั้งเดินทางด้วยตนเองมาที่บริษัท ติดต่อผ่านโทรศัพท์ หรือติดต่อทางอีเมล ซึ่งเจ้าหน้าที่ของเราทุกคน ยินดีให้ข้อมูล คำปรึกษา พร้อมความช่วยเหลือเป็นอย่างดี รายละเอียดช่องทางในการติดต่อกับเราเป็นดังนี้";
  $lang['title1']="ที่อยู่และแผนที่";
  $lang['companyName']="บริษัท เพย์ โซลูชั่น จำกัด";
  $lang['address']="522 ซอยรัชดาภิเษก 26 ถนนรัชดาภิเษก แขวงสามเสนนอก เขตห้วยขวาง กรุงเทพฯ 10310 ประเทศไทย ";
  $lang['tel']="โทร";
  $lang['fax']="แฟกซ์";
  $lang['contactChanel']="ติดต่อทาง";
  $lang['clickHere']="คลิกที่นี่";
  $lang['license']="เลขประจำตัวผู้เสียภาษีอากร";
  $lang['email']="อีเมล";
  $lang['informationCenter']="สอบถามข้อมูล";
  $lang['customerService']="ฝ่ายดูแลลูกค้า";
  $lang['billing']="ฝ่ายบัญชี";
  $lang['contactForm']="แบบฟอร์มกรอกข้อมูลเพื่อติดต่อเรา";
  $lang['content-contactForm']="คุณสามารถกรอกข้อมูลคำถาม หรือข้อความที่ต้องการติดต่อทีมงานของเราผ่านแบบฟอร์มดังต่อไปนี้ ระบบจะจัดส่งข้อความของคุณไปยังเจ้าหน้าที่ของเราโดยตรง และจะดำเนินการในลำดับต่อไป";
  $lang['name']="ชื่อของคุณ";
  $lang['phoneNum']="เบอร์โทร";
  $lang['subjects']="หัวข้อ";
  $lang['detail']="รายละเอียด";


?>
