<?php
  $lang['header']="eBusiness (เว็บไซต์สำเร็จรูปสำหรับองค์กร/บริษัท)";
  $lang['content1']="คือเว็บไซต์สำเร็จรูปสำหรับองค์กรและบริษัท เพื่อใช้ประชาสัมพันธ์และเพื่อนำเสนอข้อมูลข่าวสารต่างๆขององค์กรและบริษัทของคุณ รวมไปถึงการจัดจำหน่ายผลิตภัณฑ์สินค้าขององค์กรและบริษัททางเว็บไซต์อีกด้วย ทั้งนี้ เพื่อป็นการเพิ่มช่องทางการประชาสัมพันธ์องค์กรและบริษัท และสร้างภาพลักษณ์ที่ดีให้เป็นที่รู้จักแก่บุคคลทั่วไป โดยคุณสามารถเพิ่มเติมรายละเอียด เมนูการใช้งาน ภาพประกอบ รวมไปถึงจัดการแก้ไขเว็บไซต์สำเร็จรูปนี้ได้ง่ายๆด้วยตัวคุณเอง โดยมีทีมงานไทยอีเพย์เป็นผู้ให้คำแนะนำและคำปรึกษา";
  $lang['content2-free']="สำหรับผู้ลงทะเบียน eBusiness วันนี้ เพิ่มอายุการใช้บริการฟรี 15 วัน";

  $lang['title1']="eBusiness ประกอบด้วย";
  $lang['content1-title1']="เว็บไซต์สำเร็จรูป (สำหรับประชาสัมพันธ์บริษัท)";
  $lang['content2-title1']="ระบบจัดการเว็บไซต์ eBUS Admin";
  $lang['content3-title1']="จดทะเบียนโดเมนเนม 1 ชื่อ";
  $lang['content4-title1']="อีเมลแพลน @yourcompany.com (2 GB)";

  $lang['title2']="eBusiness เหมาะสำหรับ";
  $lang['content1-title2']="ท่านที่สนใจเปิดเว็บไซต์เพื่อองค์กรหรือบริษัทของท่านเอง และประชาสัมพันธ์ให้เป็นที่รู้จัก";
  $lang['content2-title2']="ท่านที่ยังไม่มีเว็บไซต์ และต้องการประหยัดค่าใช้จ่ายในการจัดทำเว็บไซต์";
  $lang['content3-title2']="ท่านที่ต้องการความสะดวกสบายและความเป็นมืออาชีพในการทำธุรกิจออนไลน์";

  $lang['title3']="คุณสมบัติเด่น";
  $lang['content1-title3']="ธีมและรูปแบบเว็บไซต์มีความสวยงาม และสามารถปรับเปลี่ยนได้ตามต้องการ";
  $lang['content2-title3']="รองรับการแสดงผลสองภาษาหลัก ไทยและอังกฤษ และสามารถเพิ่มเติมได้ตามต้องการ";
  $lang['content3-title3']="สร้างหน้าเว็บเพจเนื้อหาเมนูเพิ่มเติมได้ไม่จำกัด พร้อมหน้า Preface และไฟล์ Html";
  $lang['content4-title3']="มีระบบ Free Text ที่ง่ายต่อการอัพโหลดข้อมูลและภาพประกอบต่างๆ";
  $lang['content5-title3']="เว็บไซต์สำเร็จรูปรองรับไฟล์มัลติมีเดียต่างๆ";
  $lang['content6-title3']="มีเมนูสำหรับนักพัฒนาเพื่อแก้ไข CSS";

  $lang['title4']="การทำงานของระบบ";
  $lang['content1-title4']="เจ้าของเว็บไซต์เข้าสู่ระบบ eBUS Admin เพื่อดำเนินการเพิ่มข้อมูลเกี่ยวกับองค์กร/บริษัท และเพิ่มรูปภาพ";
  $lang['content2-title4']="จากนั้น อาจมีการปรับแก้สีและธีมของเว็บไซต์ตามแบบที่ต้องการ และตรวจสอบความเรียบร้อยก่อนเปิดเว็บไซต์จริง";
  $lang['content3-title4']="เมื่อทำการเปิดเว็บไซต์แล้ว บริษัท/องค์กรสามารถแจ้งให้ลูกค้าหรือผู้ติดต่อเข้าเยี่ยมชมเว็บไซต์ได้ทันที เพื่อศึกษาข้อมูลเพิ่มเติมขององค์กร/บริษัท";
  $lang['content4-title4']="ในกรณีที่ต้องการปรับธีม เพิ่มข้อมูลและเมนูใหม่ๆ หรือเพิ่มไฟล์มัลติมีเดียต่างๆ ก็สามารถทำเพิ่มเติมได้ไม่จำกัด";
  $lang['content5-title4']="* หากการชำระเงินอนุมัติ ระบบจะแสดงผลว่า complete พร้อมทั้งส่งอีเมลยืนยันการชำระเงินเรียบร้อยไปให้ทั้งลูกค้าและเจ้าของเว็บไซต์ทราบ (ระบบ eBooking จะทำการล๊อคห้องพักดังกล่าวไว้ทันที)";

  $lang['title5']="ค่าธรรมเนียมและอัตราค่าบริการ";
  $lang['content1-title5']="ค่าบริการใช้งานระบบ 5500 บาท/ปี";

?>
