<?php
  $lang['header']="eCart (ระบบตะกร้าสินค้า)";
  $lang['content1']='เป็นระบบอีคอมเมิร์ซแบบ "กึ่งครบวงจร" เพราะเป็นการเชื่อมต่อกันระหว่างเว็บไซต์ของร้านค้า กับระบบ eCart ของไทยอีเพย์ โดยเว็บไซต์จะเป็นของร้านค้า แต่ส่วนที่เป็นระบบอีคอมเมิร์ซที่เกี่ยวข้อง เช่น ระบบตะกร้าสินค้า ฐานข้อมูลลูกค้า การสรุปยอดเงิน และการชำระเงิน เป็นหน้าที่ของ eCart นั่นเอง
ี';
  $lang['content1-2']='&nbsp;';

  $lang['title4']="ระบบนี้ประกอบด้วย";
  $lang['content1-title4']="ระบบตะกร้าสินค้า";
  $lang['content2-title4']="ระบบใบแจ้งชำระเงินเงินออนไลน์";
  $lang['content3-title4']="ระบบชำระเงินผ่านบัตรเครดิตออนไลน์";

  $lang['title5']="ระบบนี้เหมาะสำหรับ";
  $lang['content1-title5']="ท่านที่มีเว็บไซต์อยู่แล้ว แต่ไม่มีทั้งระบบตะกร้าสินค้าและระบบชำระเงินออนไลน์";
  $lang['content2-title5']="ท่านที่ต้องการความรวดเร็วในการติดตั้งตะกร้าสินค้าและระบบชำระเงินออนไลน์";
  $lang['content3-title5']="ท่านที่มีความรู้ด้านโปรแกรมพอประมาณ และสามารถใช้งานระบบอินเตอร์เนตได้";

  $lang['title6']="คุณสมบัติเด่น";
  $lang['content1-title6']="ปรับแต่งหน้าตาระบบการชำระเงินได้ตามต้องการ";
  $lang['content2-title6']="ชื่อเว็บไซต์คุณจะปรากฎใน statement บัตรเครดิตของลูกค้า เพื่อป้องกันความสับสนที่อาจเกิดขึ้น";
  $lang['content3-title6']="มีระบบ Control Panel ออนไลน์ ให้ตรวจสอบรายการชำระเงินได้ตลอดเวลา พร้อมสรุปยอดรายได้ทั้งหมด";
  $lang['content4-title6']="สามารถเปิดใช้งานระบบชำระเงินออนไลน์ได้ทั้งระบบของไทยอีเพย์, PayPal, และอื่นๆได้ง่ายดาย";
  $lang['content5-title6']="รองรับการจัดส่งสินค้าหลายช่องทาง เช่น TNT, UPS และไปรษณีย์ไทย ค่าจัดส่งถูกตั้งค่าไว้อย่างถูกต้องพร้อมใช้งานได้ทันที";

  $lang['title7']="การทำงานของระบบ";
  $lang['content1-title7']="ลูกค้าเลือกซื้อสินค้าที่ต้องการจากเว็บไซต์ของคุณ";
  $lang['content2-title7']="เมื่อคลิก Buy Now ก็จะเข้าสู่การทำงานของระบบ eCart โดยระบบจะให้ลูกค้าทำการลงทะเบียน และกรอกข้อมูลผู้ซื้อ";
  $lang['content3-title7']="หลังจากทำการลงทะเบียนเรียบร้อยแล้ว ระบบแสดงข้อมูลการสั่งซื้อ จำนวนเงิน เพื่อให้ลูกค้ายืนยันก่อนการชำระเงินจริง";
  $lang['content4-title7']="เมื่อข้อมูลการสั่งซื้อถูกต้อง ลูกค้าจึงทำการกรอกข้อมูลบัตรเครดิตเพื่อชำระเงินออนไลน์ผ่านระบบไทยอีเพย์ ระบบจะทำการตรวจสอบและอนุมัติวงเงิน หรือปฎิเสธการชำระเงิน";
  $lang['content5-title7']="* หากการชำระเงินอนุมัติ ระบบจะแสดงผลว่า complete พร้อมทั้งส่งอีเมลยืนยันการชำระเงินเรียบร้อยไปให้ทั้งลูกค้าและเจ้าของเว็บไซต์ทราบ";

  $lang['title8']="ค่าธรรมเนียมและอัตราค่าบริการ";
  $lang['content1-title8']="ค่าบริการใช้งานระบบ : 495 บาท/เดือน";
  $lang['content2-title8']="ค่าธรรมเนียม : บัตร VISA, MasterCard, Japan Credit Bureau, China Unionpay 3.60% และ บัตร American Express 4.75% และ PayPal 4.75% (ยังไม่รวม Vat 7%) (กรณีที่ใช้ระบบชำระเงินผ่านบัตรเครดิตออนไลน์)";
  $lang['content3-title8']="ค่าธรรมเนียมการคืนเงิน : 300 บาท/รายการ (หากเกินระยะเวลา 7 วัน) , ค่าธรรมเนียมการโอนเงิน 12 - 20 บาท (ไม่เกิน 2,000,000 บาท/รายการ)";

  $lang['title9']="การรับเงินรายได้ร้านค้า";
  $lang['content1-title9']="ไทยอีเพย์จะสรุปยอดรายได้ของร้านค้าในแต่ละเดือน แล้วโอนยอดรายได้หลังจากหักค่าธรรมเนียมเข้าบัญชีของร้านค้าในวันที่ 10 ของเดือนถัดไป";
  $lang['content2-title9']="เช่น ร้านค้าของคุณมียอดเงินรายได้เดือนมกราคมเป็นเงิน 10,000 บาท ไทยอีเพย์จะคำนวณค่าธรรมเนียมที่ต้องหักออกประมาณ 400 บาท และคงเหลือเงิน 9,600 บาท ซึ่งยอดเงินนี้จะถูกโอนเข้าบัญชีของร้านค้าในวันที่ 10 กุมภาพันธ์ (ยังไม่รวม Vat 7%)";

  $lang['title10']="การเพิ่มความถี่ในการรับเงินรายได้";
  $lang['content1-title10']="ไทยอีเพย์ได้มีนโยบายเพิ่มเติมเกี่ยวกับเรื่อง การรับเงินรายได้ร้านค้า กล่าวคือ ร้านค้าที่เข้าเงื่อนไขดังต่อไปนี้ สามารถแจ้งขอปรับการรับเงินรายได้เป็นราย 15 วันหรือ รายสัปดาห์";
  $lang['content2-title10']="ร้านค้าที่ใช้บริการไทยอีเพย์มากกว่า 6 เดือนขึ้นไป";
  $lang['content3-title10']="ไม่มีปัญหาเกี่ยวกับการปฎิเสธการชำระเงินจากลูกค้า (Charge Back)";
  $lang['content4-title10']="หากมีรายได้รวมมากกว่า 100,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นราย 15 วันได้";
  $lang['content5-title10']="หากมีรายได้รวมมากกว่า 500,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นรายสัปดาห์ได้";

  $lang['btn-regis']="ลงทะเบียนใช้งาน";


?>
