<?php
  $lang['header']="eCharity";
  $lang['content1']='เป็นระบบที่ถูกออกแบบขึ้นสำหรับมูลนิธิหรือองค์กรไม่แสวงหาผลกำไรต่างๆ เพื่อให้ผู้ที่ต้องการบริจาคเงินหรือให้ความช่วยเหลือกับองค์กรมูลนิธิต่างๆ สามารถบริจาคเงินผ่านระบบออนไลน์ได้ทันที โดยเงินบริจาคนั้นจะเข้าบัญชีขององค์กรหรือมูลนิธินั้นโดยตรง โดยหวังเป็นอย่างยิ่งว่าเราจะมีส่วนร่วมเล็กๆน้อยๆในการช่วยเหลือสังคมเท่าที่เราจะทำได้';

  $lang['title4']="ระบบนี้ประกอบด้วย";
  $lang['content1-title4']="ระบบชำระเงินผ่านบัตรเครดิตออนไลน์";

  $lang['title5']="ระบบนี้เหมาะสำหรับ";
  $lang['content1-title5']="มูลนิธิต่างๆในประเทศไทย";
  $lang['content2-title5']="องค์กรเพื่อการกุศลที่ไม่แสวงหาผลกำไร";

  $lang['title6']="คุณสมบัติเด่น";
  $lang['content1-title6']="องค์กรหรือมูลนิธิต่างๆ สามารถใช้งานได้ฟรีและไม่มีค่าใช้จ่ายเพิ่มเติม";
  $lang['content2-title6']="ข้อมูลและรายละเอียดขององค์กรหรือมูลนิธิต่างๆจะปรากฏบนเว็บไซต์ของไทยอีเพย์ ซึ่งเป็นการช่วยประชาสัมพันธ์องค์กรเหล่านั้นอีกทางหนึ่ง";

  $lang['title7']="การทำงานของระบบ";
  $lang['content1-title7']="ผู้บริจาคเลือกบริจาคเงินให้กับมูลนิธิจากเว็บไซต์ของคุณ";
  $lang['content2-title7']="จากนั้นเมื่อได้รายการที่ต้องการ ระบบจะนำผู้บริจาคไปสู่การลงทะเบียนออนไลน์ และกรอกข้อมูลผู้บริจาค";
  $lang['content3-title7']="หลังจากทำการลงทะเบียนเรียบร้อยแล้ว ระบบแสดงข้อมูลการบริจาค จำนวนเงิน เพื่อให้ผู้บริจาคยืนยันก่อนการบริจาคจริง";
  $lang['content4-title7']="เมื่อข้อมูลการบริจาคถูกต้อง ผู้บริจาคจึงทำการกรอกข้อมูลบัตรเครดิตเพื่อชำระเงินออนไลน์ผ่านระบบไทยอีเพย์ ระบบจะทำการตรวจสอบและอนุมัติวงเงินบริจาค";

  $lang['title8']="ค่าธรรมเนียมและอัตราค่าบริการ";
  $lang['content1-title8']="ค่าบริการใช้งานระบบ : ไม่คิดค่าบริการ";
  $lang['content2-title8']="ค่าธรรมเนียม : บัตร VISA, MasterCard 3% และ บัตร American Express 3.60% (ยังไม่รวม Vat 7%)";

  $lang['title9']="การรับเงินบริจาค";
  $lang['content1-title9']="ไทยอีเพย์จะสรุปยอดบริจาคของมูลนิธิในแต่ละเดือน แล้วโอนยอดรายได้หลังจากหักค่าธรรมเนียมเข้าบัญชีของมูลนิธิในวันที่ 10 ของเดือนถัดไป";
  $lang['content2-title9']="เช่น มูลนิธิของคุณมียอดเงินบริจาคเดือนมกราคมเป็นเงิน 10,000 บาท ไทยอีเพย์จะคำนวณค่าธรรมเนียมที่ต้องหักออกประมาณ 300 บาท และคงเหลือเงิน 9,700 บาท ซึ่งยอดเงินนี้จะถูกโอนเข้าบัญชีของมูลนิธิในวันที่ 10 กุมภาพันธ์ (ยังไม่รวม Vat 7%)";

  $lang['title10']="การเพิ่มความถี่ในการรับเงินรายได้";
  $lang['content1-title10']="ไทยอีเพย์ได้มีนโยบายเพิ่มเติมเกี่ยวกับเรื่อง การรับเงินรายได้ร้านค้า กล่าวคือ ร้านค้าที่เข้าเงื่อนไขดังต่อไปนี้ สามารถแจ้งขอปรับการรับเงินรายได้เป็นราย 15 วันหรือ รายสัปดาห์";
  $lang['content2-title10']="ร้านค้าที่ใช้บริการไทยอีเพย์มากกว่า 6 เดือนขึ้นไป";
  $lang['content3-title10']="ไม่มีปัญหาเกี่ยวกับการปฎิเสธการชำระเงินจากลูกค้า (Charge Back)";
  $lang['content4-title10']="หากมีรายได้รวมมากกว่า 100,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นราย 15 วันได้";
  $lang['content5-title10']="หากมีรายได้รวมมากกว่า 500,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นรายสัปดาห์ได้";

  $lang['btn-regis']="ลงทะเบียนใช้งาน";


?>
