<?php
  $lang['header']="ePayment (ระบบชำระเงินผ่านบัตรเครดิตออนไลน์)";
  $lang['content1']='เป็นระบบชำระเงินผ่านบัตรเครดิตแบบง่ายๆ โดยไทยอีเพย์ได้เตรียมหน้าเว็บเพจสำหรับกรอกหมายเลขบัตรเครดิตไว้ให้ร้านค้าเชื่อมต่อโดยตรง ร้านค้ามีหน้าที่ส่งค่าตัวแปรต่างๆ เช่น มูลค่าสินค้า หมายเลขประจำตัวร้านค้า รายละเอียดสินค้า มายังระบบของเราเท่านั้น แต่ในส่วนระบบฐานข้อมูลสินค้า การลงทะเบียนลูกค้า และระบบตะกร้าสินค้านั้น ร้านค้าต้องพัฒนาขึ้นมาเอง สำหรับร้านค้าใดที่มีการพัฒนาระบบอีคอมเมิร์ซ เช่น ระบบตะกร้าสินค้า หรือ ระบบการจองห้องพักออนไลน์เอาไว้เรียบร้อยแล้ว แต่ยังขาดส่วนชำระเงินออนไลน์ ก็สามารถเลือกใช้บริการ ePayment ได้ทันที';

  $lang['title4']="eBooking PLUS ประกอบด้วย";
  $lang['content1-title4']="ระบบชำระเงินผ่านบัตรเครดิตออนไลน์";

  $lang['title5']="ระบบนี้เหมาะสำหรับ";
  $lang['content1-title5']="ท่านที่มีเว็บไซต์อยู่แล้ว และมีระบบตะกร้าสินค้าหรือระบบจองห้องพักอยู่แล้ว";
  $lang['content2-title5']="ท่านที่ต้องการระบบชำระเงินออนไลน์ และความรวดเร็วในการติดตั้งระบบ";
  $lang['content3-title5']="ท่านที่มีความรู้ด้านโปรแกรมขั้นสูง หรือมีโปรแกรมเมอร์ดูแลการเชื่อมต่อระบบ";

  $lang['title6']="คุณสมบัติเด่น";
  $lang['content1-title6']="คุณสามารถพัฒนาระบบอีคอมเมิร์ซส่วนใหญ่ได้เอง ทำให้สะดวกต่อการออกแบบและปรับแต่งใช้งาน";
  $lang['content2-title6']="หน้าชำระเงินสามารถปรับเปลี่ยนได้ตามรูปแบบที่ต้องการ สอดคล้องกับเว็บไซต์หลัก";
  $lang['content3-title6']="มีระบบ Control Panel ออนไลน์ ให้ตรวจสอบรายการชำระเงินได้ตลอดเวลา พร้อมสรุปยอดรายได้ทั้งหมด";
  $lang['content4-title6']="รับชำระเงินผ่านบัตรเครดิตได้ 5 ประเภท VISA, MasterCard, Japan Credit Bureau, China Unionpay และ American Express";
  $lang['content5-title6']="ชื่อเว็บไซต์คุณจะปรากฎในstatementบัตรเครดิตของลูกค้า เพื่อป้องกันความสับสนที่อาจเกิดขึ้น";

  $lang['title7']="การทำงานของระบบ";
  $lang['content1-title7']="ลูกค้าเลือกซื้อสินค้าที่ต้องการจากเว็บไซต์ของคุณ";
  $lang['content2-title7']="จากนั้นเมื่อได้สินค้าที่ต้องการ ระบบจะนำลูกค้าไปสู่การลงทะเบียนออนไลน์ และกรอกข้อมูลผู้ซื้อ";
  $lang['content3-title7']="หลังจากทำการลงทะเบียนเรียบร้อยแล้ว ระบบแสดงข้อมูลการสั่งซื้อ จำนวนเงิน เพื่อให้ลูกค้ายืนยันก่อนการชำระเงินจริง";
  $lang['content4-title7']="* ในระหว่างที่จะเข้าสู่หน้าเว็บเพจชำระเงินนั้น ระบบของร้านค้าจะมีการส่งค่าตัวแปรที่เกี่ยวข้องกับการชำระเงินมาที่ระบบของไทยอีเพย์ (รายละเอียดเกี่ยวกับตัวแปรและโค้ดตัวอย่าง สามารถดาวน์โหลดได้ที่";
  $lang['content4-2-title7']="เอกสารคู่มือการเชื่อมต่อระบบ ";
  $lang['content5-title7']="เมื่อข้อมูลการสั่งซื้อถูกต้อง ลูกค้าจึงทำการกรอกข้อมูลบัตรเครดิตเพื่อชำระเงินออนไลน์ผ่านระบบไทยอีเพย์ ระบบจะทำการตรวจสอบและอนุมัติวงเงิน หรือปฎิเสธการชำระเงิน";
  $lang['content6-title7']="*หากการชำระเงินอนุมัติ ระบบจะแสดงผลว่า complete และส่งค่ากลับไปยังเว็บไซต์คุณ พร้อมทั้งส่งอีเมลยืนยันการชำระเงินเรียบร้อยไปให้ทั้งลูกค้าและเจ้าของเว็บไซต์ทราบ";

  $lang['title8']="ค่าธรรมเนียมและอัตราค่าบริการ";
  $lang['content1-title8']="ค่าบริการใช้งานระบบ : 295 บาท/เดือน";
  $lang['content2-title8']="ค่าธรรมเนียม : บัตร VISA, MasterCard, Japan Credit Bureau, China Unionpay 3.60% และ บัตร American Express 4.75% และ PayPal 4.75% (ยังไม่รวม Vat 7%) (กรณีที่ใช้ระบบชำระเงินผ่านบัตรเครดิตออนไลน์)";
  $lang['content3-title8']="ค่าธรรมเนียมการคืนเงิน : 300 บาท/รายการ (หากเกินระยะเวลา 7 วัน) , ค่าธรรมเนียมการโอนเงิน 12 - 20 บาท (ไม่เกิน 2,000,000 บาท/รายการ)";

  $lang['title9']="การรับเงินรายได้ร้านค้า";
  $lang['content1-title9']="ไทยอีเพย์จะสรุปยอดรายได้ของร้านค้าในแต่ละเดือน แล้วโอนยอดรายได้หลังจากหักค่าธรรมเนียมเข้าบัญชีของร้านค้าในวันที่ 10 ของเดือนถัดไป";
  $lang['content2-title9']="เช่น ร้านค้าของคุณมียอดเงินรายได้เดือนมกราคมเป็นเงิน 10,000 บาท ไทยอีเพย์จะคำนวณค่าธรรมเนียมที่ต้องหักออกประมาณ 400 บาท และคงเหลือเงิน 9,600 บาท ซึ่งยอดเงินนี้จะถูกโอนเข้าบัญชีของร้านค้าในวันที่ 10 กุมภาพันธ์ (ยังไม่รวม Vat 7%)";

  $lang['title10']="การเพิ่มความถี่ในการรับเงินรายได้";
  $lang['content1-title10']="ไทยอีเพย์ได้มีนโยบายเพิ่มเติมเกี่ยวกับเรื่อง การรับเงินรายได้ร้านค้า กล่าวคือ ร้านค้าที่เข้าเงื่อนไขดังต่อไปนี้ สามารถแจ้งขอปรับการรับเงินรายได้เป็นราย 15 วันหรือ รายสัปดาห์";
  $lang['content2-title10']="ร้านค้าที่ใช้บริการไทยอีเพย์มากกว่า 6 เดือนขึ้นไป";
  $lang['content3-title10']="ไม่มีปัญหาเกี่ยวกับการปฎิเสธการชำระเงินจากลูกค้า (Charge Back)";
  $lang['content4-title10']="หากมีรายได้รวมมากกว่า 100,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นราย 15 วันได้";
  $lang['content5-title10']="หากมีรายได้รวมมากกว่า 500,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นรายสัปดาห์ได้";

  $lang['btn-regis']="ลงทะเบียนทันที";


?>
