<?php
  $lang['header']="eShop (ระบบร้านค้าออนไลน์)";
  $lang['content1']='ทีมงานของไทยอีเพย์ระดมแนวคิดและเก็บข้อมูลความคิดเห็นของลูกค้าอย่างจริงจัง เพื่อการออกแบบระบบช้อปปิ้งมอลล์ใหม่ล่าสุด ที่ตอบโจทย์และแก้ปัญหาหลักของอีคอมเมิร์ซของไทย เป็นระบบที่เราเชื่อว่า "เป็นระบบอีคอมเมิร์ซที่ดีในแบบที่ควรจะเป็น" ซึ่งแนวคิดหลักสำคัญมีดังนี้';

  $lang['title1']="ความน่าเชื่อถือและมั่นใจ";
  $lang['content-title1']="ไทยอีเพย์มีการคัดกรองร้านค้าที่เปิดขายสินค้า อย่างมีเหตุผล ถูกต้อง และมีความคิดสร้างสรรค์ กล่าวคือ ร้านค้าที่จะมาเปิดขายสินค้ากับเราได้นั้น จะต้องเป็นผู้ประกอบการที่มีความน่าเชื่อถือ ให้บริการขายสินค้าอย่างถูกต้องตรงไปตรงมา และเราก็จะมี่การตรวจสอบและให้คะแนนร้านค้าที่เปิดขายสินค้าอย่างสม่ำเสมอ";
  $lang['title2']="ระบบแบบมืออาชีพ ง่ายต่อการใช้งาน";
  $lang['content-title2']="การออกแบบช้อปปิ้งมอลล์นี้ สร้างขึ้นด้วยเทคโนโลยีใหม่ล่าสุด ทำงานอย่างมืออาชีพ และมีฟังก์ชันการทำงานพิเศษต่างๆ มากมาย อำนวยความสะดวกในการขายสินค้าผ่านระบบออนไลน์อย่างแท้จริง เพียงแค่คลิก คลิก คลิก คุณก็สามารถสร้างร้านค้าออนไลน์คุณภาพเยี่ยมได้แล้ว";
  $lang['title3']="เพิ่มช่องทางในการขายสินค้าบนช้อปปิ้งมอลล์";
  $lang['content-title3']="ไทยอีเพย์รวบรวมข้อมูลสินค้าในแต่ละร้านค้า แสดงผลบนช้อปปิ้งมอลล์ เพื่อช่วยเพิ่มช่องทางการขายให้แก่ร้านค้า มีระบบแนะนำสินค้าและแสดงความคิดเห็น เพื่อให้สินค้าของคุณเป็นที่น่าสนใจแก่ลูกค้าทั่วไป";

  $lang['title4']="ระบบนี้ประกอบด้วย";
  $lang['content1-title4']="เว็บไซต์สำเร็จรูป";
  $lang['content2-title4']="ระบบใบแจ้งชำระเงินเงินออนไลน์";
  $lang['content3-title4']="ระบบชำระเงินผ่านบัตรเครดิตออนไลน์";

  $lang['title5']="ระบบนี้เหมาะสำหรับ";
  $lang['content1-title5']="ท่านที่สนใจเปิดเว็บไซต์เพื่อขายสินค้าออนไลน์ แต่ไม่รู้จะเริ่มต้นอย่างไร";
  $lang['content2-title5']="ท่านต้องการประหยัดค่าใช้จ่ายในจัดทำเว็บไซต์และระบบชำระเงินออนไลน์";
  $lang['content3-title5']="ท่านที่ต้องการความสะดวกสบายและความเป็นมืออาชีพในการทำธุรกิจออนไลน์";

  $lang['title6']="คุณสมบัติเด่น";
  $lang['content1-title6']="มีธีมและรูปแบบร้านค้าออนไลน์ให้เลือกมากมาย ดีไซน์ด้วยมืออาชีพน่าใช้งานและมีความน่าเชื่อถือ";
  $lang['content2-title6']="ดีกับทุกเซิร์ซเอนจินตามหลักการของ SEO เปิดได้สวยงามทุกเบราเซอร์";
  $lang['content3-title6']="สามารถเปิดใช้งานระบบชำระเงินออนไลน์ได้ทั้งระบบของไทยอีเพย์, Paypal, และอื่นๆได้ง่ายดาย";
  $lang['content4-title6']="รองรับการจัดส่งสินค้าหลายช่องทาง เช่น TNT, UPS และไปรษณีย์ไทย ค่าจัดส่งถูกตั้งค่าไว้อย่างถูกต้องพร้อมใช้งานได้ทันที";
  $lang['content5-title6']="มีระบบยี่ห้อสินค้าช่วยให้ผู้ซื้อสามารถตรวจดูสินค้าตามยี่ห้อ อำนวยความสะดวกในการค้นหาสินค้าได้ง่ายขึ้น";
  $lang['content6-title6']="มีระบบสกุลเงินเพิ่มเติม สามารถตั้งอัตราแลกเปลี่ยนได้เอง";
  $lang['content7-title6']="สร้างหน้าเว็บเพจเนื้อหาเพิ่มเติมและเขียนบล็อกได้ไม่จำกัด";
  $lang['content8-title6']="ให้ระบบคำนวณอันดับสินค้าขายดีอัตโนมัติหรือ ตั้งอันดับสินค้าขายดีได้เอง และสามารถกำหนดแยกตามหมวดหมู่ได้อีกด้วย";

  $lang['title7']="การทำงานของระบบ";
  $lang['content1-title7']="คุณควรเริ่มต้นที่การปรับแต่งหน้าตาร้านค้า เพิ่มรูปสินค้าและข้อมูลสินค้าต่างๆผ่านระบบ Shop Admin ก่อนเป็นอันดับแรก จนได้ร้านค้าที่สมบูรณ์พร้อมเปิดให้บริการ";
  $lang['content2-title7']="ลูกค้าเลือกซื้อสินค้าที่ต้องการจากเว็บไซต์ของคุณ";
  $lang['content3-title7']="เมื่อคลิก Add to Cart ระบบจะให้ลูกค้าทำการลงทะเบียน และกรอกข้อมูลผู้ซื้อ";
  $lang['content4-title7']="หลังจากทำการลงทะเบียนเรียบร้อยแล้ว ระบบแสดงข้อมูลการสั่งซื้อ จำนวนเงิน เพื่อให้ลูกค้ายืนยันก่อนการชำระเงินจริง";
  $lang['content5-title7']="เมื่อข้อมูลการสั่งซื้อถูกต้อง ลูกค้าจึงทำการจ่ายเงิน ด้วยวิธีการชำระเงินที่คุณกำหนดไว้ เช่น การโอนเงินเข้าบัญชี หรือการชำระผ่านบัตรเครดิตออนไลน์";

  $lang['title8']="ค่าธรรมเนียมและอัตราค่าบริการ";
  $lang['content1-title8']="ค่าบริการใช้งานระบบ : แพคเกจ M = 380 บาท/เดือน, L = 390 บาท/เดือน";
  $lang['content2-title8']="ค่าธรรมเนียม : บัตร VISA, MasterCard, Japan Credit Bureau, China Unionpay 3.60% และ บัตร American Express 4.75% และ PayPal 4.75% (ยังไม่รวม Vat 7%) (กรณีที่ใช้ระบบชำระเงินผ่านบัตรเครดิตออนไลน์)";
  $lang['content3-title8']="ค่าธรรมเนียมการคืนเงิน : 300 บาท/รายการ (หากเกินระยะเวลา 7 วัน) (กรณีที่ใช้ระบบชำระเงินผ่านบัตรเครดิตออนไลน์)";
  $lang['content4-title8']="*หากคุณเลือกใช้ระบบชำระเงินของผู้ให้บริการรายอื่น เช่น PayPal ค่าธรรมเนียมนี้จะเป็นไปตามเงื่อนไขของ PayPal เช่นกัน";
  $lang['content5-title8']="*ค่าธรรมเนียมการโอนเงิน 12 - 20 บาท (ไม่เกิน 2,000,000 บาท/รายการ)";

  $lang['header-caption-table']="ตารางเปรียบเทียบคุณสมบัติและค่าบริการของแพ็กเกจแบบย่อ";
  $lang['th1-table']="รายละเอียด / แพ็คเกจ";
  $lang['td-service-charge']="ค่าบริการ (บาท/เดือน)";
  $lang['td-website']="เว็บไซต์สำเร็จรูป";
  $lang['td-domainname']="โดเมนเนมฟรี! 1 ชื่อ";
  $lang['td-thaiepay']="ระบบชำระเงินออนไลน์ไทยอีเพย์";
  $lang['footer-caption-table']="ข้อมูลแพ็คเกจเพิ่มเติม";

  $lang['title9']="การรับเงินรายได้ร้านค้า (กรณีใช้ระบบชำระเงินออนไลน์)";
  $lang['content1-title9']="ไทยอีเพย์จะสรุปยอดรายได้ของร้านค้าในแต่ละเดือน แล้วโอนยอดรายได้หลังจากหักค่าธรรมเนียมเข้าบัญชีของร้านค้าในวันที่ 10 ของเดือนถัดไป";
  $lang['content2-title9']="เช่น ร้านค้าของคุณมียอดเงินรายได้เดือนมกราคมเป็นเงิน 10,000 บาท ไทยอีเพย์จะคำนวณค่าธรรมเนียมที่ต้องหักออกประมาณ 400 บาท และคงเหลือเงิน 9,600 บาท ซึ่งยอดเงินนี้จะถูกโอนเข้าบัญชีของร้านค้าในวันที่ 10 กุมภาพันธ์ (ยังไม่รวม Vat 7%)";

  $lang['title10']="การเพิ่มความถี่ในการรับเงินรายได้";
  $lang['content1-title10']="ไทยอีเพย์ได้มีนโยบายเพิ่มเติมเกี่ยวกับเรื่อง การรับเงินรายได้ร้านค้า กล่าวคือ ร้านค้าที่เข้าเงื่อนไขดังต่อไปนี้ สามารถแจ้งขอปรับการรับเงินรายได้เป็นราย 15 วันหรือ รายสัปดาห์";
  $lang['content2-title10']="ร้านค้าที่ใช้บริการไทยอีเพย์มากกว่า 6 เดือนขึ้นไป";
  $lang['content3-title10']="ไม่มีปัญหาเกี่ยวกับการปฎิเสธการชำระเงินจากลูกค้า (Charge Back)";
  $lang['content4-title10']="หากมีรายได้รวมมากกว่า 100,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นราย 15 วันได้";
  $lang['content5-title10']="หากมีรายได้รวมมากกว่า 500,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นรายสัปดาห์ได้";

  $lang['btn-regis']="ลงทะเบียนทันที";


?>
