     <?php

        $lang['ReMo']='ลงทะเบียนระบบ eModules';
        $lang['SelectService']='เลือกระบบ';
        $lang['RequiredDocuments']='เอกสารที่ต้องเตรียม';
        $lang['CopyofID']='สำเนาบัตรประชาชน (ในกรณีเป็นชาวต่างชาติ ใช้สำเนาหนังสือเดินทางหรือสำเนาใบอนุญาตทำงาน)';
        $lang['CopyofHouse']='สำเนาทะเบียนบ้าน หรือสัญญาเช่า';
        $lang['Commercia']='ทะเบียนพาณิชย์ (ถ้ามี) (สำหรับบริษัท: สำเนาหนังสือรับรองการจดทะเบียนบริษัท หรือ ห้างหุ้นส่วน จำกัด)';
        $lang['Copyofbank']='สำเนาสมุดบัญชีธนาคารพร้อม Statement ย้อนหลัง 3 เดือน';
        $lang['Screenshot']='ภาพสินค้าและหลักฐานการเป็นเจ้าของเว็บไซต์';
        $lang['TAT']='ใบอนุญาตประกอบธุรกิจนำเที่ยว โรงแรม หรือรีสอร์ท (ถ้ามี) (กรณีสมัคร eBooking)';
        $lang['Certificate']='ใบอนุญาติจัดตั้งสมาคม หรือองค์กร (กรณีสมัคร eCharity)';
        $lang['ThaiepayAgreement']='เอกสารสัญญาไทยอีเพย์';


        $lang['TermsConditions']='ข้อตกลงและเงื่อนไขการใช้บริการ (ฉบับย่อ)';
        $lang['contentTerm']='ข้อตกลงและเงื่อนไขการใช้บริการ ได้ถูกสรุปแบบย่อเพื่อให้ทำความเข้าใจได้ง่าย ดังรายละเอียดต่อไปนี้ คุณจะต้องยินยอมรับเงื่อนไขทั้งหมด ด้วยการคลิกถูกที่ตัวเลือก "ยอมรับ" เพื่อดำเนินการในลำดับต่อไปนี้';
        $lang['contentTerm2']='เงื่อนไขการใช้บริการฉบับเต็ม';

        $lang['Qualifications']='คุณสมบัติของร้านค้า';
        $lang['contentQual']='ไม่ดำเนินธุรกิจหรือจำหน่ายสินค้าที่ผิดกฎหมายหรือขัดต่อศีลธรรม อาทิ การพนัน สื่อลามก เหล้า ยาเสพติด สินค้าละเมิดลิขสิทธิ์ ยา(ผิดกฎหมายบางประเทศ)';
        $lang['contentQual2']='ธุรกิจจำหน่ายอาหารเสริม เครื่องสำอาง ผลิตภัณฑ์เกี่ยวกับสุขภาพ ทีมงานจะตรวจสอบเป็นพิเศษและอนุมัติในเฉพาะรายที่สินค้าได้รับการรับรองจาก อย. หรือหน่วยงานที่ถูกต้องตามกฎหมายเท่านั้น';
        $lang['contentQual3']='ถ้าตรวจพบภายหลังว่าร้านค้าแอบดำเนินธุรกิจที่ผิดกฎหมายเหล่านี้ เราจะปิดร้านค้านั้นๆ อายัดเงินรายได้ทั้งหมด และแจ้งความดำเนินคดีทางกฎหมายทันที';

        $lang['ServiceCharge']='การใช้งานระบบ';
        $lang['contentSer']='คุณสามารถใช้งานระบบได้ฟรี! 15 วันทันที ที่ลงทะเบียนและจัดส่งเอกสารเรียบร้อย';
        $lang['contentSer2']='ค่าธรรมเนียมการเรียกเก็บเงินตามรายธุรกรรมในอัตรา 3.60% สำหรับบัตร VISA, MasterCard และ อัตรา 4.75% สำหรับบัตร American Express';

        $lang['IncomeRemittance']='ข้อตกลงการโอนยอดรายได้';
        $lang['contentIncome']='ระบบจะสรุปยอดการรายได้ร้านค้าโดยรวบรวมในรอบ 1 เดือนและ โอนยอดรายได้จำนวนดังกล่าว หลังจากหักค่าธรรมเนียมให้แก่ร้านค้าในวันที่ 10 ของเดือนถัดไป โดยการนำฝากเข้าบัญชีธนาคารที่ร้านค้าแจ้งมา';

        $lang['confirm']='ข้าพเจ้าขอยืนยันว่าได้อ่านและยอมรับข้อตกลงและเงื่อนไขการใช้บริการข้างต้นแล้ว';




    ?>
