<div class="container text-left">    

  <br>
  <div class="row">
    <div class="col-sm-12">

      	<h1 align="left">ข้อตกลงและเงื่อนไข</h1><br>

      	<p align="left" class="indent">สำหรับร้านค้าทุกร้านที่ใช้บริการกับไทยอีเพย์จะต้องตกลงยอมรับเงื่อนไขดังต่อไปนี้</p>
      	<br><br>
      	<p align="left" ><b>เงื่อนไขการใช้บริการไทยอีเพย์</b></p>
      	<hr>
      	<div class="indent text-left">
      	<p>เงื่อนไขและข้อตกลงต่อไปนี้ มีผลบังคับใช้ทันทีที่ลูกค้าเริ่มต้นใช้บริการกับเรา ซึ่งเราได้ประกาศเอาไว้บนหน้าเว็บไซต์และในระบบ Control Panel อย่างชัดเจน ขอให้ลูกค้าทุกท่านโปรดทำความเข้าใจและปฎิบัติตาม</p>
      	<br>
      	<p>ระบบชำระเงินผ่านบัตรเครดิตออนไลน์ เป็นบริการระบบชำระเงินด้วยบัตรเครดิตผ่านเครือข่ายอินเตอร์เน็ต ดังนั้น บริการระบบชำระเงินออนไลน์ไทยอีเพย์ ก็คือบริการระบบชำระเงินค่าสินค้าหรือบริการด้วยการตัดบัตรเครดิต เพื่อใช้การซื้อขายสินค้าหรือบริการบนอินเตอร์เน็ต</p>
      	<br>
      	<p>โดยผู้ใช้บริการจะต้องเป็นบุคคลหรือเจ้าของเว็บไซต์ที่ขายสินค้าหรือบริการบนเครือข่ายอินเตอร์เน็ต และต้องการใช้บริการระบบชำระเงินผ่านบัตรเครดิตเพื่อชำระค่าสินค้าหรือบริการของตน</p>
      	<br>
      	<p>นอกจากนี้ บริการระบบชำระเงินผ่านบัตรเครดิต จะใช้งานผ่านระบบจัดการที่ไทยอีเพย์จัดทำขึ้นเพื่อใช้ในการจัดการดูแล การชำระเงินค่าสินค้า หรือบริการของผู้ใช้บริการผ่านบัตรเครดิต เช่น ระบบการประมวลผลการสั่งซื้อสินค้าหรือบริการ, ระบบการจัดการ, ระบบการกรอกรายละเอียดบัตรเครดิต, ระบบสรุปยอดการชำระเงินค่าสินค้าหรือบริการ และ ระบบการแจ้งผลการชำระเงินค่าสินค้าหรือบริการผ่านบัตรเครดิต เพื่อให้การใช้งานบริการระบบชำระเงินผ่านบัตรเครดิต เป็นไปด้วยความสะดวก รวดเร็ว และปลอดภัย</p>
      	<br></div>
      	<p align="left"><b>1. คุณสมบัติของร้านค้า</b></p>
      	
      	<div class="indent text-left">
	      	<p>&bull; ต้องมีเว็บไซต์และโดเมนเนมที่ยังเปิดใช้งานได้</p> 
			<p>&bull; ต้องไม่ดำเนินธุรกิจที่ผิดกฎหมายหรือขัดต่อศีลธรรม</p>  
			<p>&bull; ห้ามจำหน่ายยาและผลิตภัณฑ์เสริมอาหารทุกประเภท </p> 
			<p>&bull; เครื่องสำอางค์ผิดกฎหมาย </p> 
			<p>&bull; การพนันต่างๆ</p>  
			<p>&bull; สื่อลามก </p> 
			<p>&bull; เครื่องดื่มที่มีแอลกอฮอล์ทุกชนิด </p> 
			<p>&bull; บุหรี่และสารเสพติด </p> 
			<p>&bull; เกมส์ออนไลน์ </p> 
			<p>&bull; สินค้าลอกเลียนแบบทุกชนิด </p> 
			<p>&bull; ร้านค้าที่มีลักษณะเป็น Merchant Aggregator คือการนำระบบไทยอีเพย์ไปเชื่อมต่อกับร้านค้าย่อยหรือเว็บไซต์อื่นๆที่ไม่ได้ลงทะเบียนไว้ </p>
			<p>&bull; ต้องเป็นบริษัทที่จดทะเบียนบริษัทใน ประเทศไทย เท่านั้น (กรณีที่สมัครในนามบริษัท) </p>
			<p>&bull; ต้องมีสำนักงานตั้งอยู่ใน ประเทศไทย (กรณีที่สมัครในนามบริษัท) </p> 
			<p>&bull; ต้องส่งสินค้าหรือผลิตภัณฑ์ต่างๆจาก ประเทศไทย เท่านั้น</p> 
			<br>
			<p>ร้านค้าให้คำรับรองว่า สินค้าหรือบริการของร้านค้า จะต้องเป็นสิ่งที่ถูกต้องตามกฎหมายและไม่ผิดต่อศีลธรรมอันดีงามของประชาชน หากไทยอีเพย์ ตรวจสอบพบภายหลังว่าร้านค้านำระบบชำระเงินผ่านบัตรเครดิตนี้ ไปใช้ชำระเงินค่าสินค้าหรือบริการที่ผิดกฎหมาย หรือผิดต่อศีลธรรม ไทยอีเพย์มีสิทธิที่จะยึดเงินทั้งหมดของร้านค้า พร้อมทั้งสามารถยกเลิกการให้บริการทั้งหมดได้ทันที</p> 
		</div>

		<p align="left"><b>2. การยอมรับข้อตกลงและระเบียบการใช้งาน</b></p>
		<p align="left" class="indent-2" ><b>2.1 ค่าบริการและค่าธรรมเนียม</b></p>
		<div class="indent text-left">
			<p>1 ค่าบริการใช้งานระบบ : ราคาขึ้นอยู่กับระบบที่เลือกใช้งาน</p>
			<p>2 ค่าธรรมเนียม : บัตร VISA, MasterCard 3.60% และ บัตร American Express 4.75% (ยังไม่รวม Vat 7%)</p>
			<p>3 ค่าธรรมเนียมการคืนเงิน : 300 บาท/รายการ (หากเกินระยะเวลา 7 วัน)</p>
		</div>
		
		<p class="indent-2 text-left" ><b>2.2 ข้อตกลงการโอนยอดรายได้</b></p>
		<div class="indent text-left">
			<p>ไทยอีเพย์จะสรุปยอดรายได้ของร้านค้าในแต่ละเดือน และโอนยอดรายได้ดังกล่าวหลังจากหักค่าธรรมเนียมแล้วให้กับร้านค้าในวันที่ 10 ของเดือนถัดไป โดยนำฝากเข้าบัญชีธนาคารที่ร้านค้าแจ้งมา แต่หากวันที่ 10 ของเดือนถัดไปตรงกับวันหยุดทำการของโพลาร์ หรือธนาคาร ยอดรายได้จะถูกนำฝากเข้าบัญชีของร้านค้าในวันทำการถัดไป</p>
		</div>

		<p class="indent-2 text-left" ><b>2.3 อัตราการแลกเปลี่ยนสกุลเงิน</b></p>
		<div class="indent text-left">
			<p>ในกรณีที่ราคาขายของสินค้าหรือบริการเป็นสกุลเงินต่างประเทศ ร้านค้าตกลงและรับทราบว่า ไทยอีเพย์จะคิดคำนวณยอดรายได้โดยใช้อัตราแลกเปลี่ยนตามอัตราซื้อ (Buying Rate) แต่ละวันของธนาคารกสิกรไทย ณ วันที่เกิดการชำระเงินผ่านบัตรเครดิต ทั้งนี้อัตราการแลกเปลี่ยนในแต่ละวันนั้นไม่คงที่ ร้านค้าจึงต้องทำความเข้าใจกับลูกค้าด้วยเช่นกัน</p>
		</div>

		<p class="indent-2 text-left" ><b>2.4 กรณียึดหน่วง</b></p>
		<div class="indent text-left">
			<p>ร้านค้าตกลงที่จะตรวจสอบการทำรายการของลูกค้าอย่างสม่ำเสมอ และชะลอการส่งสินค้าไปยังลูกค้าก่อนเป็นระยะเวลา 48 ชั่วโมงทุกครั้งหลังจากที่รายการสั่งซื้ออนุมัติ เพื่อป้องกันรายการชำระเงินที่มีปัญหา ซึ่งในกรณีที่รายการใดถูกไทยอีเพย์ตรวจพบว่ามีการชำระเงินที่ผิดปกติ หรือมียอดเงินสูง สถานะของการรายการนั้นอาจเปลี่ยนแปลงจาก Complete เป็น Hold ได้ ภายใน 48 ชั่วโมง ทั้งนี้หากมีการเปลี่ยนสถานะรายการเกิดขึ้น ร้านค้ายินยอมที่จะปฎิบัติตามขั้นตอนที่ทางไทยอีเพย์แจ้งให้ทราบ</p>
		</div>

		<p class="indent-2 text-left" ><b>2.5 กรณีการปฏิเสธการชำระเงิน</b></p>
		<div class="indent text-left">
			<p>ร้านค้ายอมรับการปฏิเสธการชำระเงินจากผู้ถือบัตร(Charge Back) หากภายหลังธนาคารหรือบริษัทผู้ให้บริการบัตรเครดิตตรวจพบข้อสงสัย หรือความผิดปกติ หรือการทุจริต ฉ้อโกง หรือไม่ว่าด้วยกรณีใดก็ตาม ร้านค้ายินยอมให้ไทยอีเพย์ทำการหักยอดเงินดังกล่าว จากรายได้ร้านค้า หรือโอนยอดเงินดังกล่าวกลับมายังไทยอีเพย์ ทั้งนี้ความเสี่ยงและความเสียหายที่เกิดขึ้นนั้น ร้านค้าจะเป็นผู้รับผิดชอบทั้งหมด</p>
		</div>

		<p class="indent-2 text-left" ><b>2.6 เพื่อให้เป็นไปตามกฎกระทรวงและกฎหมายการฟอกเงินน</b></p>
		<div class="indent text-left">
			<p >ไทยอีเพย์จึงได้กําหนดแบบฟอร์มสําหรับธุรกรรมที่มียอดชําระเงิน 50,000 บาทขึ้นไป เพื่อให้ลูกค้าทําการกรอกและแสดงตน ตามกระบวนการที่เรียกว่า CDD (Customer Due Diligence) และแนบหลักฐาน เช่น บัตรประชาชน หรือ พาสปอร์ต เพื่อทําการสืบทราบข้อมูลเพิ่มเติมเกี่ยวกับผู้ทําธุรกรรมรายนั้นๆ และขอสงวนสิทธิ์ ในการแจ้งให้ทางสํานักงานป้องกันและปราบปรามการฟอกเงินทราบเพื่อดําเนินการตรวจสอบในลําดับต่อไป</p>
			<br>
			<p>ไทยอีเพย์ขอสงวนสิทธิ์ที่จะเปลี่ยนแปลงข้อตกลงข้างต้นตามความเหมาะสม โดยจะแจ้งให้ร้านค้าทราบเป็นคราวๆไป</p>
		</div>





      </div>
  </div>
</div>