<div class="container text-left">    

  <br>
  <div class="row">
    <div class="col-sm-12">
      	<h1 align="left">ข้อตกลงและเงื่อนไข</h1><br>
      	<p align="left" class="indent">สำหรับร้านค้าทุกร้านที่ใช้บริการกับไทยอีเพย์จะต้องตกลงยอมรับเงื่อนไขดังต่อไปนี้</p>
      	<br><br>
      	<p align="left" ><b>เงื่อนไขการใช้บริการไทยอีเพย์</b></p>
      	<hr>
      	<ol>
      		<p class="indent-2">เงื่อนไขและข้อตกลงต่อไปนี้ มีผลบังคับใช้ทันทีที่ลูกค้าเริ่มต้นใช้บริการกับเรา ซึ่งเราได้ประกาศเอาไว้บนหน้าเว็บไซต์และในระบบ Control Panel อย่างชัดเจน ขอให้ลูกค้าทุกท่านโปรดทำความเข้าใจและปฎิบัติตาม</p>
      		<p class="indent-2">เงื่อนไขและข้อตกลงต่อไปนี้ มีผลบังคับใช้ทันทีที่ลูกค้าเริ่มต้นใช้บริการกับเรา ซึ่งเราได้ประกาศเอาไว้บนหน้าเว็บไซต์และในระบบ Control Panel อย่างชัดเจน ขอให้ลูกค้าทุกท่านโปรดทำความเข้าใจและปฎิบัติตาม</p>

	      	<p class="indent-2">ระบบชำระเงินผ่านบัตรเครดิตออนไลน์ เป็นบริการระบบชำระเงินด้วยบัตรเครดิตผ่านเครือข่ายอินเตอร์เน็ต ดังนั้น บริการระบบชำระเงินออนไลน์ไทยอีเพย์ ก็คือบริการระบบชำระเงินค่าสินค้าหรือบริการด้วยการตัดบัตรเครดิต เพื่อใช้การซื้อขายสินค้าหรือบริการบนอินเตอร์เน็ต</p>

	      	<p class="indent-2">โดยผู้ใช้บริการจะต้องเป็นบุคคลหรือเจ้าของเว็บไซต์ที่ขายสินค้าหรือบริการบนเครือข่ายอินเตอร์เน็ต และต้องการใช้บริการระบบชำระเงินผ่านบัตรเครดิตเพื่อชำระค่าสินค้าหรือบริการของตน</p>

	      	<p class="indent-2">นอกจากนี้ บริการระบบชำระเงินผ่านบัตรเครดิต จะใช้งานผ่านระบบจัดการที่ไทยอีเพย์จัดทำขึ้นเพื่อใช้ในการจัดการดูแล การชำระเงินค่าสินค้า หรือบริการของผู้ใช้บริการผ่านบัตรเครดิต เช่น ระบบการประมวลผลการสั่งซื้อสินค้าหรือบริการ, ระบบการจัดการ, ระบบการกรอกรายละเอียดบัตรเครดิต, ระบบสรุปยอดการชำระเงินค่าสินค้าหรือบริการ และ ระบบการแจ้งผลการชำระเงินค่าสินค้าหรือบริการผ่านบัตรเครดิต เพื่อให้การใช้งานบริการระบบชำระเงินผ่านบัตรเครดิต เป็นไปด้วยความสะดวก รวดเร็ว และปลอดภัย</p>
      	</ol>
      	<br/>
      	<ol class="1">
      		<li><b>คุณสมบัติของร้านค้า</b>
	      		<ul>
	      			<li>ต้องมีเว็บไซต์และโดเมนเนมที่ยังเปิดใช้งานได้</li> 
	      			<li>ต้องไม่ดำเนินธุรกิจที่ผิดกฎหมายหรือขัดต่อศีลธรรม</li>  
					<li>ห้ามจำหน่ายยาและผลิตภัณฑ์เสริมอาหารทุกประเภท </li> 
					<li>เครื่องสำอางค์ผิดกฎหมาย </li> 
					<li>การพนันต่างๆ</li>  
					<li>สื่อลามก </li> 
					<li>เครื่องดื่มที่มีแอลกอฮอล์ทุกชนิด </li> 
					<li>บุหรี่และสารเสพติด </li> 
					<li>เกมส์ออนไลน์ </li> 
					<li>สินค้าลอกเลียนแบบทุกชนิด </li> 
					<li>ร้านค้าที่มีลักษณะเป็น Merchant Aggregator คือการนำระบบไทยอีเพย์ไปเชื่อมต่อกับร้านค้าย่อยหรือเว็บไซต์อื่นๆที่ไม่ได้ลงทะเบียนไว้ </li>
					<li>ต้องเป็นบริษัทที่จดทะเบียนบริษัทใน ประเทศไทย เท่านั้น (กรณีที่สมัครในนามบริษัท) </li>
					<li>ต้องมีสำนักงานตั้งอยู่ใน ประเทศไทย (กรณีที่สมัครในนามบริษัท) </li> 
					<li>ต้องส่งสินค้าหรือผลิตภัณฑ์ต่างๆจาก ประเทศไทย เท่านั้น</li> 
					<br>
					<p class="indent-2">ร้านค้าให้คำรับรองว่า สินค้าหรือบริการของร้านค้า จะต้องเป็นสิ่งที่ถูกต้องตามกฎหมายและไม่ผิดต่อศีลธรรมอันดีงามของประชาชน หากไทยอีเพย์ ตรวจสอบพบภายหลังว่าร้านค้านำระบบชำระเงินผ่านบัตรเครดิตนี้ ไปใช้ชำระเงินค่าสินค้าหรือบริการที่ผิดกฎหมาย หรือผิดต่อศีลธรรม ไทยอีเพย์มีสิทธิที่จะยึดเงินทั้งหมดของร้านค้า พร้อมทั้งสามารถยกเลิกการให้บริการทั้งหมดได้ทันที</p> 
	      		</ul>
	      		</li>
      		<li><B>การยอมรับข้อตกลงและระเบียบการใช้งาน</B>
      			<ol>
      				<li><B>ค่าบริการและค่าธรรมเนียม</B>
      					<ol>
      						<li>ค่าบริการใช้งานระบบ : ราคาขึ้นอยู่กับระบบที่เลือกใช้งาน</li>
      						<li>ค่าธรรมเนียม : บัตร VISA, MasterCard 3.60% และ บัตร American Express 4.75% (ยังไม่รวม Vat 7%)</li>
      						<li>ค่าธรรมเนียมการคืนเงิน : 300 บาท/รายการ (หากเกินระยะเวลา 7 วัน)</li>

      					</ol>
      				</li>
      				<li><B>ข้อตกลงการโอนยอดรายได้</B>
      					<ol>
      						<p class="indent-2">ไทยอีเพย์จะสรุปยอดรายได้ของร้านค้าในแต่ละเดือน และโอนยอดรายได้ดังกล่าวหลังจากหักค่าธรรมเนียมแล้วให้กับร้านค้าในวันที่ 10 ของเดือนถัดไป โดยนำฝากเข้าบัญชีธนาคารที่ร้านค้าแจ้งมา แต่หากวันที่ 10 ของเดือนถัดไปตรงกับวันหยุดทำการของโพลาร์ หรือธนาคาร ยอดรายได้จะถูกนำฝากเข้าบัญชีของร้านค้าในวันทำการถัดไป</p>
      					</ol>
      				</li>
      				<li><B>อัตราการแลกเปลี่ยนสกุลเงิน</B>
      					<ol>
      						<p class="indent-2">ในกรณีที่ราคาขายของสินค้าหรือบริการเป็นสกุลเงินต่างประเทศ ร้านค้าตกลงและรับทราบว่า ไทยอีเพย์จะคิดคำนวณยอดรายได้โดยใช้อัตราแลกเปลี่ยนตามอัตราซื้อ (Buying Rate) แต่ละวันของธนาคารกสิกรไทย ณ วันที่เกิดการชำระเงินผ่านบัตรเครดิต ทั้งนี้อัตราการแลกเปลี่ยนในแต่ละวันนั้นไม่คงที่ ร้านค้าจึงต้องทำความเข้าใจกับลูกค้าด้วยเช่นกัน</p>
      					</ol>
      				</li>
      				<li><B>กรณียึดหน่วง</B>
      					<ol>
      						<p class="indent-2">ร้านค้าตกลงที่จะตรวจสอบการทำรายการของลูกค้าอย่างสม่ำเสมอ และชะลอการส่งสินค้าไปยังลูกค้าก่อนเป็นระยะเวลา 48 ชั่วโมงทุกครั้งหลังจากที่รายการสั่งซื้ออนุมัติ เพื่อป้องกันรายการชำระเงินที่มีปัญหา ซึ่งในกรณีที่รายการใดถูกไทยอีเพย์ตรวจพบว่ามีการชำระเงินที่ผิดปกติ หรือมียอดเงินสูง สถานะของการรายการนั้นอาจเปลี่ยนแปลงจาก Complete เป็น Hold ได้ ภายใน 48 ชั่วโมง ทั้งนี้หากมีการเปลี่ยนสถานะรายการเกิดขึ้น ร้านค้ายินยอมที่จะปฎิบัติตามขั้นตอนที่ทางไทยอีเพย์แจ้งให้ทราบ</p>
      					</ol>
      				</li>
      				<li><B>กรณีการปฏิเสธการชำระเงิน</B>
      					<ol>
      						<p class="indent-2">ร้านค้ายอมรับการปฏิเสธการชำระเงินจากผู้ถือบัตร(Charge Back) หากภายหลังธนาคารหรือบริษัทผู้ให้บริการบัตรเครดิตตรวจพบข้อสงสัย หรือความผิดปกติ หรือการทุจริต ฉ้อโกง หรือไม่ว่าด้วยกรณีใดก็ตาม ร้านค้ายินยอมให้ไทยอีเพย์ทำการหักยอดเงินดังกล่าว จากรายได้ร้านค้า หรือโอนยอดเงินดังกล่าวกลับมายังไทยอีเพย์ ทั้งนี้ความเสี่ยงและความเสียหายที่เกิดขึ้นนั้น ร้านค้าจะเป็นผู้รับผิดชอบทั้งหมด</p>
      					</ol>
      				</li>
      				<li><B>เพื่อให้เป็นไปตามกฎกระทรวงและกฎหมายการฟอกเงินน</B>
      					<ol>
      						<p class="indent-2">ไทยอีเพย์จึงได้กําหนดแบบฟอร์มสําหรับธุรกรรมที่มียอดชําระเงิน 50,000 บาทขึ้นไป เพื่อให้ลูกค้าทําการกรอกและแสดงตน ตามกระบวนการที่เรียกว่า CDD (Customer Due Diligence) และแนบหลักฐาน เช่น บัตรประชาชน หรือ พาสปอร์ต เพื่อทําการสืบทราบข้อมูลเพิ่มเติมเกี่ยวกับผู้ทําธุรกรรมรายนั้นๆ และขอสงวนสิทธิ์ ในการแจ้งให้ทางสํานักงานป้องกันและปราบปรามการฟอกเงินทราบเพื่อดําเนินการตรวจสอบในลําดับต่อไป</p>
      						<p><b>ไทยอีเพย์ขอสงวนสิทธิ์ที่จะเปลี่ยนแปลงข้อตกลงข้างต้นตามความเหมาะสม โดยจะแจ้งให้ร้านค้าทราบเป็นคราวๆไป</b></p>
      					</ol>
      				</li>
      			</ol>
			</li>
      	</ol>
      </div>
  </div>
</div>