<div class="container">    

  <br>
  <div class="row">
    <div class="col-sm-12">
     
      	<h1 align="left">นโยบายความเป็นส่วนตัว</h1><br>
      	<p align="left" class="indent">ไทยอีเพย์มีการจัดเก็บข้อมูลต่างๆของลูกค้าอย่างแน่นหนาและเป็นความลับ กรุณาอ่านข้อมูลเพิ่มเติมเกี่ยวกับนโยบายการเก็บข้อมูลลูกค้าไทยอีเพย์ข้างล่างนี้</p>
      	<br>
      	<h4>นโยบายของเรา</h4>
      	<hr>
      	<div class="indent text-left">
      		<p>นโยบายนี้นั้นครอบคลุมในเรื่องที่ไทยอีเพย์มีการจัดเก็บข้อมูลส่วนตัวต่างๆ ทั้งที่ได้รวบรวมและได้รับมาจากร้านค้าตั้งแต่ข้อมูลในการรับบริการของไทยอีเพย์ครั้งแรก ไม่ว่าจะเป็นสินค้าหรือบริการ ข้อมูลดังกล่าวนั้นเป็นข้อมูลส่วนตัวของร้านค้าหรือลูกค้า เช่น ชื่อ ที่อยู่ อีเมล หมายเลขโทรศัพท์ และรวมทั้งข้อมูลที่เกี่ยวข้องในการใช้บริการ โดยในส่วนนี้ไทยอีเพย์จะเก็บไว้เป็นความลับไม่นำไปเปิดเผยต่อสาธารณชน</p><br>
      		<p>ไทยอีเพย์ขอสงวนสิทธิ์ที่จะเปลี่ยนแปลงข้อตกลงข้างต้นตามความเหมาะสม นโยบายของเรานั้นไม่มีผลครอบคลุมต่อร้านค้าหรือบุคคลใด ที่ไม่ได้อยู่ในความรับผิดชอบหรือในความควบคุมของ ไทยอีเพย์</p>
      	</div><br><br><br>
      	<h4>การเก็บข้อมูลและการนำไปใช้</h4>
      	<hr>
      		<div class="indent text-left">
      			<p>ไทยอีเพย์จะจัดเก็บและรวบรวมข้อมูลต่างๆของร้านค้าและลูกค้า ตั้งแต่เริ่มทำการสมัครใช้บริการของเรา และการใช้บริการต่างๆของเรา ในครั้งแรกที่คุณเข้ารับบริการและลงทะเบียนกับเราแล้วนั้น ข้อมูลส่วนตัวต่างๆของคุณจะไม่เป็นความลับต่อเราอีก</p>
      			<p>ทั้งนี้ ไทยอีเพย์ยังจัดเก็บข้อมูลในการทำรายการต่างๆไว้ ทั้งของร้านค้าและลูกค้า ไม่ว่าจะเป็นข้อมูลสินค้าหรือบริการ และจำนวนเงิน</p><br>
      			<p>ไทยอีเพย์จะมีการจัดเก็บและรวบรวมข้อมูลอัตโนมัติในระบบฐานข้อมูลของเราทั้งนี้รวมไปถึง IP address ของทั้งร้านค้าและลูกค้า ไทยอีเพย์จะนำข้อมูลที่ได้จัดเก็บและรวบรวมไว้ไปใช้ตามจุดประสงค์ต่างๆ ดังนี้</p><br>
      		</div>
      		<div class="indent-3 text-left">
      			<p>1. ใช้ในการติดต่อโดยตรงกับคุณ</p>
      			<p>2. ใช้ในการพัฒนาบริการของเรา</p>
      			<p>3. ใช้ในการติดต่อระหว่างลูกค้าและร้านค้า</p>
      			<p>4. ใช้เป็นข้อมูลในการยืนยันหากเกิดความเสียหายต่อเรา</p>
      		</div>

      </div>
  </div>
</div>
<br><br>