
<div class="container text-left">    
  <br>
  <div class="row col-sm-12">
    <div class="col-sm-12">
      	<h1 align="left">eCharity</h1><br>
      	<div class="indent ">
      	<p>เป็นระบบที่ถูกออกแบบขึ้นสำหรับมูลนิธิหรือองค์กรไม่แสวงหาผลกำไรต่างๆ เพื่อให้ผู้ที่ต้องการบริจาคเงินหรือให้ความช่วยเหลือกับองค์กรมูลนิธิต่างๆ สามารถบริจาคเงินผ่านระบบออนไลน์ได้ทันที โดยเงินบริจาคนั้นจะเข้าบัญชีขององค์กรหรือมูลนิธินั้นโดยตรง โดยหวังเป็นอย่างยิ่งว่าเราจะมีส่วนร่วมเล็กๆน้อยๆในการช่วยเหลือสังคมเท่าที่เราจะทำได้</p>
      	<br><br>
		</div>
		<b>ระบบนี้ประกอบด้วย</b>
		<ul>
			<li>ระบบชำระเงินผ่านบัตรเครดิตออนไลน์</li>
		</ul>
		<br><br>

		<b>ระบบนี้เหมาะสำหรับ</b>
		<ul>
			<li>มูลนิธิต่างๆในประเทศไทย</li>
			<li>องค์กรเพื่อการกุศลที่ไม่แสวงหาผลกำไร</li>
		</ul>
		<br><br>

		<b>คุณสมบัติเด่น</b>
			<ul>
				<li>องค์กรหรือมูลนิธิต่างๆ สามารถใช้งานได้ฟรีและไม่มีค่าใช้จ่ายเพิ่มเติม</li>
				<li>ข้อมูลและรายละเอียดขององค์กรหรือมูลนิธิต่างๆจะปรากฏบนเว็บไซต์ของไทยอีเพย์ ซึ่งเป็นการช่วยประชาสัมพันธ์องค์กรเหล่านั้นอีกทางหนึ่ง</li>
			</ul>
		<br><br>

		<b>การทำงานของระบบ</b>
		<ol>
			<li>ผู้บริจาคเลือกบริจาคเงินให้กับมูลนิธิจากเว็บไซต์ของคุณ</li>
			<li>จากนั้นเมื่อได้รายการที่ต้องการ ระบบจะนำผู้บริจาคไปสู่การลงทะเบียนออนไลน์ และกรอกข้อมูลผู้บริจาค</li>
			<li>หลังจากทำการลงทะเบียนเรียบร้อยแล้ว ระบบแสดงข้อมูลการบริจาค จำนวนเงิน เพื่อให้ผู้บริจาคยืนยันก่อนการบริจาคจริง</li>
			<li>เมื่อข้อมูลการบริจาคถูกต้อง ผู้บริจาคจึงทำการกรอกข้อมูลบัตรเครดิตเพื่อชำระเงินออนไลน์ผ่านระบบไทยอีเพย์ ระบบจะทำการตรวจสอบและอนุมัติวงเงินบริจาค</li>
		</ol><br><br>

		<b>ค่าธรรมเนียมและอัตราค่าบริการ</b>
		<ol>
			<li>ค่าบริการใช้งานระบบ : ไม่คิดค่าบริการ</li>
			<li>ค่าธรรมเนียม : บัตร VISA, MasterCard 3% และ บัตร American Express 3.60% (ยังไม่รวม Vat 7%)</li>
		</ol>
		<br><br>
		
        <b>การรับเงินบริจาค</b>
		<div class="indent text-left">
			<p >ไทยอีเพย์จะสรุปยอดบริจาคของมูลนิธิในแต่ละเดือน แล้วโอนยอดรายได้หลังจากหักค่าธรรมเนียมเข้าบัญชีของมูลนิธิในวันที่ 10 ของเดือนถัดไป</p>
			<p>เช่น มูลนิธิของคุณมียอดเงินบริจาคเดือนมกราคมเป็นเงิน 10,000 บาท ไทยอีเพย์จะคำนวณค่าธรรมเนียมที่ต้องหักออกประมาณ 300 บาท และคงเหลือเงิน 9,700 บาท ซึ่งยอดเงินนี้จะถูกโอนเข้าบัญชีของมูลนิธิในวันที่ 10 กุมภาพันธ์ (ยังไม่รวม Vat 7%)</p>
		</div><br><br>

		<p align="left"><b>การเพิ่มความถี่ในการรับเงินรายได้</b></p>
		<p align="left" class="indent">ไทยอีเพย์ได้มีนโยบายเพิ่มเติมเกี่ยวกับเรื่อง การรับเงินรายได้ร้านค้า กล่าวคือ ร้านค้าที่เข้าเงื่อนไขดังต่อไปนี้ สามารถแจ้งขอปรับการรับเงินรายได้เป็นราย 15 วันหรือ รายสัปดาห์</p>
		<ol>
			<li>ร้านค้าที่ใช้บริการไทยอีเพย์มากกว่า 6 เดือนขึ้นไป</li>
			<li>ไม่มีปัญหาเกี่ยวกับการปฎิเสธการชำระเงินจากลูกค้า (Charge Back)</li>
			<li>หากมีรายได้รวมมากกว่า 100,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นราย 15 วันได้</li>
			<li>หากมีรายได้รวมมากกว่า 500,000 บาท/เดือน สามารถขอปรับการรับเงินเป็นรายสัปดาห์ได้</li>
		</ol>
		<br>
		<center><a href="<?php echo base_url();?>shoppingmall/shoppingmall/regisShoppingmall"><button type="button" class="btn btn-primary">ลงทะเบียนทันที</button></a></center>
  </div>
</div>
</div>
<script>
var slideIndex = 1;
showDivs(slideIndex);

function plusDivs(n) {
  showDivs(slideIndex += n);
}

function currentDiv(n) {
  showDivs(slideIndex = n);
}

function showDivs(n) {
  var i;
  var x = document.getElementsByClassName("mySlides");
  var dots = document.getElementsByClassName("demo");
  if (n > x.length) {slideIndex = 1}
  if (n < 1) {slideIndex = x.length}
  for (i = 0; i < x.length; i++) {
     x[i].style.display = "none";
  }
  for (i = 0; i < dots.length; i++) {
     dots[i].className = dots[i].className.replace(" w3-opacity-off", "");
  }
  x[slideIndex-1].style.display = "block";
  dots[slideIndex-1].className += " w3-opacity-off";
}
</script>